{
    "Aberfeldy": "🥃 品牌：Aberfeldy (艾柏迪)\n📍 產區： 蘇格蘭高地 (Highland)\n✨ 核心風格： 蜂蜜香甜、柔和順口\n👃【聞香】甜蜜濃香\n\n撲鼻而來的蜂蜜和熟蘋果香氣，柔和誘人。\n帶有石楠花的花香，清新雅緻。\n基底隱約透出一絲麥芽穀物的甜香。\n👅【口感】圓潤順滑\n\n口感柔順如絲，甜蜜感在舌尖綻放。\n豐富的蜂蜜糖漿和香草布丁風味充盈口腔。\n中段帶出些許橡木香料和平衡的果甜。\n🔥【尾韻】悠長柔和\n\n尾韻悠長且溫暖，殘留蜜糖般的甜韻。\n最後留有淡淡的香草和果皮回甘，令人回味。\n💡【短評】\nAberfeldy 因其明顯的蜂蜜甜香而被稱為「黃金蜂蜜酒」。這款威士忌**「甜美柔和 + 蜂蜜花香」**的特質，使其口感圓潤順口，非常適合作為入門品飲。",
    "Aberlour": "🥃 品牌：Aberlour (亞伯樂)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 雪莉香濃、巧克力果香\n👃【聞香】濃郁厚實\n\n散發著濃厚的葡萄乾、無花果和李子乾香氣。\n伴隨黑巧克力和烘烤咖啡豆的氣息。\n深處帶有一絲肉桂與堅果的辛香。\n👅【口感】甜美馥厚\n\n入口充滿雪莉酒甜味，果乾風味層層展開。\n巧克力牛軋糖與熟梨的滋味豐富飽滿。\n中段泛出橡木香料和太妃糖的微甜，結構紮實。\n🔥【尾韻】溫暖悠長\n\n尾韻悠長溫暖，殘留甜橙巧克力的餘味。\n收尾帶有微微辛香，口腔留著豐富的果甜餘韻。\n💡【短評】\nAberlour 以雙桶熟成聞名，融合雪莉與波本桶精華，造就**「濃郁巧克力果乾風味 + 柔順甜韻」**。口感厚實甜美，是雪莉控不可錯過的典範之作。",
    "AnCnoc": "🥃 品牌：AnCnoc (安努克)\n📍 產區： 蘇格蘭高地 (Highland)\n✨ 核心風格： 清爽果香、淡雅甜蜜\n👃【聞香】清新怡人\n\n新鮮檸檬和青蘋果的香氣撲鼻而來。\n夾帶一絲花草清香與蜂蜜甜意。\n聞起來明亮輕盈，十分清爽宜人。\n👅【口感】柔和清甜\n\n酒體輕盈滑順，入口先是香草糖霜的甜味。\n接著釋放出梨子和蜜瓜的果香，令人愉悅。\n尾段隱約出現一點白巧克力與穀物的溫潤口感。\n🔥【尾韻】淡雅收斂\n\n尾韻中等，帶有淡淡的果皮清苦與甜麥芽味。\n整體收尾乾淨，留下一抹花蜜般的甜香在唇齒間。\n💡【短評】\nAnCnoc 的風格清新脫俗，有著如春日般**「清爽果香 + 柔和甜蜜」**的特質。這款威士忌輕盈易飲，層次細膩，是喜愛清淡優雅風格者的心頭好。",
    "Ardbeg": "🥃 品牌：Ardbeg (雅柏)\n📍 產區： 蘇格蘭艾雷島 (Islay)\n✨ 核心風格： 強烈泥煤、消毒藥水、隱藏的甜美\n👃聞香衝擊感強\n\n標誌性的強烈泥煤煙燻與消毒藥水味。\n帶有海風鹹味與海藻氣息。\n仔細聞會有檸檬皮與萊姆的清新果香穿透煙燻。\n👅口感野性爆發\n\n入口即是濃郁的煙燻培根與黑胡椒刺激感。\n重度泥煤在口中炸開，像咬了一口灰燼。\n中後段會浮現出意想不到的太妃糖與麥芽甜味，達到絕妙平衡。\n🔥尾韻極度悠長\n\n煙燻味與炭燒咖啡香氣在喉嚨久久不散。\n帶有微苦的黑巧克力與甘草回甘。\n💡短評\nArdbeg 被稱為「艾雷島泥煤怪獸」之一，雖然泥煤值（PPM）很高，但它的特色在於**「重泥煤中帶有細緻的果香與甜味」**，結構非常乾淨，是泥煤愛好者的必經之路。",
    "Ardmore": "🥃 品牌：Ardmore (奧德摩爾)\n📍 產區： 蘇格蘭高地 (Highland)\n✨ 核心風格： 柔和泥煤、奶油甜麥\n👃【聞香】淡煙甘甜\n\n一絲溫和的泥煤煙燻首先飄入鼻中，但不嗆人。\n緊接著是蜂蜜麥片與香草奶油的甜香。\n背景帶有淡淡乾草與橡木的氣息，協調怡人。\n👅【口感】甜潤帶燻\n\n口感甜美順暢，帶有香草太妃糖的滋味。\n泥煤煙燻味在舌尖漸漸擴散，但風格輕柔如霧。\n麥芽糖與淡淡果乾的甜味平衡了煙燻，餘味豐富。\n🔥【尾韻】綿長和暖\n\n尾韻中長，留有烤橡木與微微泥煤的溫暖。\n甜甜的麥芽與一點煙燻木質調在口中悠然不散。\n💡【短評】\nArdmore 被譽為少數高地泥煤代表，擁有**「高地奶油般順口 + 輕柔泥煤香」**。泥煤味不像艾雷島般猛烈，而是與甜美麥芽完美融合，適合想嘗試泥煤威士忌的新手。",
    "Arran": "🥃 品牌：Arran (艾倫)\n📍 產區： 蘇格蘭艾倫島 (Isle of Arran)\n✨ 核心風格： 果香豐富、平衡微辣\n👃【聞香】果園芳香\n\n香梨、蘋果與些許熱帶水果（芒果）的香氣交織。\n伴隨奶油太妃糖與杏仁的甜蜜氣息。\n有一絲海島的鹹海風輕拂其中，增添趣味。\n👅【口感】活潑順滑\n\n入口明亮有朝氣，充滿成熟水果的甜味。\n橘子果醬和香草奶油糖的風味在舌尖綻放。\n中段浮現淡淡胡椒和橡木辛香，讓甜味更顯平衡。\n🔥【尾韻】柔和收尾\n\n尾韻中等長，帶點海風鹹味和堅果甜香。\n最後留下橡木香草與蜜糖的悠然餘韻，清新怡人。\n💡【短評】\nArran 來自艾倫島的新興酒廠，以多層次的果香和細緻口感著稱。這款酒**「果味豐富 + 平衡順口」**，既有島嶼威士忌的小許海風，又保持了優雅甜美的高質感。",
    "Auchentoshan": "🥃 品牌：Auchentoshan (歐肯特軒)\n📍 產區： 蘇格蘭低地 (Lowland)\n✨ 核心風格： 輕盈花香、果味鮮明\n👃【聞香】柔和淡雅\n\n洋梨、檸檬與少許青葡萄的清香撲鼻。\n伴有白花與淡淡榛果的芳香，細膩迷人。\n聞香輕盈純淨，彷彿置身春日花園。\n👅【口感】柔滑清甜\n\n三次蒸餾帶來極為順口的口感，入口如絲般柔滑。\n柑橘糖霜和麥芽糖的甜味在舌尖蕩漾。\n中段浮現些許烤杏仁與香草餅乾風味，優雅且平衡。\n🔥【尾韻】乾淨悠短\n\n尾韻略短但潔淨，留下一絲柑橘和花蜜的香氣。\n餘味乾淨，只有輕微的香草與草本回甘留存，令人愉悅回味。\n💡【短評】\nAuchentoshan 是低地三次蒸餾的代表，其風格**「輕柔芳香 + 清甜易飲」**。入口順滑無比，果香與花香交融，是午後小酌或威士忌新手的理想之選。",
    "Auchroisk": "🥃 品牌：Auchroisk (奧羅斯克)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 堅果穀香、微辛果甜\n👃【聞香】穀麥芳香\n\n烘烤穀物和麥芽粉的香氣為主調，紮實穩健。\n夾帶葡萄乾和太妃糖的甜香交融其中。\n深處透出一絲丁香和橙皮的辛香調性。\n👅【口感】醇厚帶辣\n\n酒體中等偏厚，入口可感堅果太妃糖的甜潤。\n黑胡椒與肉豆蔻的香料感在中段浮現，與甜味交織出驚奇火花。\n蘋果乾和麥芽餅乾的風味緊隨其後，厚實而有層次。\n🔥【尾韻】乾爽悠長\n\n尾韻悠長而略乾，帶有橡木香料與一絲草本苦韻。\n微微的果甜和堅果殘香留存舌面，餘味紮實耐人尋味。\n💡【短評】\nAuchroisk 善於展現調和用酒的堅實風味，其單一麥芽**「穀麥堅果風 + 香料尾韻」**獨具一格。整體醇厚而有深度，是一款風格低調但值得細細品味的威士忌。",
    "Aultmore": "🥃 品牌：Aultmore (雅墨)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 乾淨花香、蜜甜順口\n👃【聞香】幽香清麗\n\n盛開的白花與新鮮草葉的清香優雅浮現。\n接著是蜂蜜水梨與香草奶油的甜美氣息。\n聞香純淨明亮，帶有晨霧般的清新感。\n👅【口感】細緻柔甜\n\n口感柔和而細膩，如啜飲花蜜般甜美。\n蘋果、梨子等香氣在味蕾上輕舞，甜度和諧。\n中段帶出穀麥與淡淡橡木香料，平衡了前段的甜潤。\n🔥【尾韻】清新短暫\n\n尾韻稍短但潔淨，留有少許薄荷草與蜂蠟的餘味。\n整體收尾乾淨俐落，僅帶輕微香草甜韻，令人愉悅回味。\n💡【短評】\nAultmore 素有「霧之森」之稱，風格乾淨純粹。其**「清新花香 + 蜜果甜韻」**的特質，使口感優雅順暢。這款威士忌低調內斂，卻深得行家喜愛，是 Speyside 地區的隱藏珍寶。",
    "Balblair": "🥃 品牌：Balblair (巴布萊爾)\n📍 產區： 蘇格蘭高地 (Highland)\n✨ 核心風格： 優雅果香、圓潤油脂感\n👃【聞香】清新明亮\n\n主調是清新的檸檬皮與青蘋果香氣。\n伴隨著濃郁的香草與蜂蜜甜感。\n基底帶有淡淡的辛香料氣息。\n👅【口感】飽滿滑順\n\n酒體油脂豐富（Oily），口感像奶油般滑順。\n明顯的杏桃、柑橘果乾風味。\n中段會出現肉桂與豆蔻的溫暖香料感。\n🔥【尾韻】細緻悠長\n\n尾韻帶有細緻的皮革味與橡木香。\n不會過於辛辣，整體非常協調。\n💡【短評】\nBalblair 雖然位於高地，但風格不像傳統高地酒那樣粗獷。它非常細緻、優雅，特別適合喜歡**「清新果香 + 奶油口感」**的品飲者。",
    "Balmenach": "🥃 品牌：Balmenach (巴爾梅納赫)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 厚實辛香、果甜醇厚\n👃【聞香】香料馥郁\n\n撲鼻而來的是肉桂、丁香等辛香料氣息撲面而來。\n混合著黑莓果醬和焦糖奶油布丁的甜美香氣。\n還帶有些許橙皮和皮革調，香氣層次豐富。\n👅【口感】豐厚強勁\n\n口感厚實，充滿焦糖堅果與熟李子的甜潤風味。\n橡木辛香和淡淡草本苦韻在中段浮現，平衡甜味。\n帶有巧克力與麥芽的醇厚層次，口感和諧飽滿。\n🔥【尾韻】堅果回甘\n\n尾韻略乾，帶有明顯的雪莉酒香氣和薄荷草本餘味。\n最後留有核桃與咖啡豆的淡淡苦甜在口中縈繞，回甘悠長。\n💡【短評】\nBalmenach 為古老的斯佩賽酒廠之一，其威士忌以**「厚實酒體 + 香料果甜」**見長。醇厚的風味與協調的結構讓這款威士忌深具魅力，是值得發掘的高地佳釀。",
    "Balvenie": "🥃 品牌：Balvenie (百富)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 蜂蜜順口、果香馥郁\n👃【聞香】甜潤怡人\n\n滿滿的蜂蜜香氣溫潤撲鼻，夾雜著香草奶糖的甜美。\n蘋果、葡萄乾與淡淡肉桂的香氣點綴其間。\n聞起來柔和豐富，像在品嗅一座甜點麥芽糖工房。\n👅【口感】圓滑蜜甜\n\n口感如絲絨般圓滑，入口帶出蜂蜜麥芽的自然甜美。\n接著出現豐富的果乾和香草橡木風味，和諧平衡。\n中段透出一絲肉桂香料的溫暖，為甜潤的基調添上一抹活力。\n🔥【尾韻】悠長和柔\n\n尾韻悠長，殘留香草橡木與蜂蜜餘味，回甘迷人。\n餘韻中可感受到果香餘甜和淡淡的橡木辛香，令人意猶未盡。\n💡【短評】\nBalvenie 是斯佩賽典型的甜美派威士忌，以自家傳統製麥和蜂蜜口感聞名。其**「蜂蜜花果香 + 順口奶油感」**風格迷倒眾人，是喜愛甜潤優雅口味者的經典選擇。",
    "BenNevis": "🥃 品牌：BenNevis (班尼富)\n📍 產區： 蘇格蘭高地 (Highland)\n✨ 核心風格： 厚重濃郁、巧克力果香\n👃【聞香】濃香複雜\n\n深沈的黑巧克力與熟梅子香氣首先撲鼻而來。\n帶有陳年皮革和咖啡豆的氣息，厚實迷人。\n隱約可嗅到一絲硫磺礦石調，增添復古風味的深度。\n👅【口感】豐富厚實\n\n酒體扎實且充滿存在感，入口帶著雪莉果乾的甜潤。\n隨後黑巧克力、焦糖化糖漿的濃郁苦甜在舌尖綻放。\n中段浮現咖啡豆與橡木香料的影子，增添大器的厚度與平衡感。\n🔥【尾韻】悠遠溫暖\n\n尾韻悠遠，帶有橡木辛香和淡淡煙燻的餘味。\n黑巧克力苦甜和葡萄乾香在餘韻中久久不散，餘味強勁。\n💡【短評】\nBen Nevis 蘊含高地粗獷厚實的個性，酒如其名巍峨壯麗。**「巧克力濃香 + 厚重酒體」**賦予它獨特的懷舊風味，對喜愛濃郁重口威士忌的老饕而言，Ben Nevis 是絕佳的選擇。",
    "Benriach": "🥃 品牌：Benriach (本瑞克)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 果香多變、輕泥甜香\n👃【聞香】活潑芳香\n\n釋放出杏桃乾、蜜桃和香梨的誘人香氣，果香濃郁。\n可聞到一絲麥芽糖與花蜜的甜潤氣息。\n部分版本帶有些許淡淡泥煤煙燻，為香氣增添層次。\n👅【口感】豐富平衡\n\n口感明亮，熱帶水果乾和蜂蜜的甜美首先展現。\n隨後黑加侖與香草的風味交織，帶來豐富層次。\n部分泥煤款的隱約煙熏在中段浮現，與果甜完美融合，結構平衡。\n🔥【尾韻】多層余韻\n\n尾韻中長，殘留芒果乾和橘皮糖的甜香，令人愉悅。\n若為泥煤款，還能感到淡淡炭烤橡木與煙燻的悠然回響。\n💡【短評】\nBenriach 以創新多樣著稱，既有經典果香版本，也推出泥煤風格。其**「豐富果香 + 變化巧妙」**的特色，讓每一款酒都有獨特驚喜，是探索不同風味愛好者的樂園。",
    "Benrinnes": "🥃 品牌：Benrinnes (本林尼)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 厚實肉感、雪莉辛香\n👃【聞香】濃郁野性\n\n濃厚的肉桂、丁香等辛香料氣息撲面而來。\n搭配黑梅乾與皮革的香氣，厚實野性。\n還隱約透出一股肉汁般的濃郁香味，野性而特殊。\n👅【口感】強悍厚實\n\n酒體扎實且充滿存在感，入口帶著雪莉果乾的甜潤。\n緊接著黑巧克力與焦糖化糖漿的濃郁苦甜在舌尖綻放。\n中段浮現微微的腥香與胡椒香料，為整體風味增添力量感。\n🔥【尾韻】悠長厚重\n\n尾韻悠長而厚重，殘留咖啡渣與橡木香。\n餘味中可感一絲肉桂和肉汁鹹香的獨特回甘，餘韻耐人尋味。\n💡【短評】\nBenrinnes 以局部三重蒸餾法聞名，賦予其烈酒獨特的肉質口感。**「雪莉厚重 + 肉感辛香」**的風格讓它在調和中扮演重要角色，也是喜愛重口感者的隱藏珍寶。",
    "Benromach": "🥃 品牌：Benromach (本羅馬克)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 微泥復古、雪莉果香\n👃【聞香】古樸芬芳\n\n聞得到一絲淡淡泥煤煙燻，夾帶在葡萄乾和太妃糖香氣中。\n紅棗、梅乾等雪莉桶熟成的果乾氣息溫暖甜美。\n還飄著些許皮革與堅果殼的氣味，增添懷舊風情。\n👅【口感】平衡豐富\n\n口感呈現經典雪莉風味，甘甜的果乾與焦糖在口中綻放。\n輕柔泥煤煙燻在背景襯托，使甜味更顯深邃。\n中段帶出黑巧克力與橘皮的苦甜，結構十分平衡有層次。\n🔥【尾韻】悠長微煙\n\n尾韻中等偏長，殘留雪莉果甜與巧克力苦韻並存。\n餘味帶著一縷若有似無的煙燻氣息，為整體畫下古典的句點。\n💡【短評】\nBenromach 由家族獨立裝瓶商復興，以小火慢燉的方式打造出帶有懷舊泥煤風的雪莉酒。它**「果甜煙薰並存」**，完美詮釋了昔日Speyside威士忌的風華，令人一嚐難忘。",
    "Bladnoch": "🥃 品牌：Bladnoch (布萊諾赫)\n📍 產區： 蘇格蘭低地 (Lowland)\n✨ 核心風格： 清雅果香、花草細緻\n👃【聞香】芳醇柔和\n\n蜂蜜水梨與青草香氣交織，清新愉悅。\n帶有柑橘花瓣的細膩芳香，沁人心脾。\n還飄著一絲香草與木質調，溫潤而雅致。\n👅【口感】輕盈順口\n\n口感輕盈，首先感受到熟梨與綠蘋果的鮮甜。\n隨即轉為麥芽糖與香草奶油的柔滑風味。\n中段浮現些許花草茶般的微苦與胡椒溫暖，為口感增添層次。\n🔥【尾韻】細膩短暫\n\n尾韻稍縱即逝，但遺留花蜜般的香甜在口中。\n餘味潔淨，只有一絲淡淡橡木與草本回甘留存，令人清爽暢快。\n💡【短評】\nBladnoch 為蘇格蘭低地的珍稀酒廠之一，風格輕巧細膩。**「花果清香 + 柔和順口」**讓這款威士忌溫柔可人，亦是蘇格蘭著名的“高地之花”，相當適合作為甜點後的愜意小酌。",
    "BlairAthol": "🥃 品牌：BlairAthol (布萊爾阿蘇)\n📍 產區： 蘇格蘭高地 (Highland)\n✨ 核心風格： 雪莉堅果、醇厚香濃\n👃【聞香】甜香濃郁\n\n葡萄乾、無花果乾等雪莉果乾香氣豐富濃郁。\n太妃糖和蜂蜜的甜美香氣交融其間。\n伴隨烤堅果與一絲麝香葡萄的氣息，溫暖誘人。\n👅【口感】圓潤甜香\n\n口感厚實，充滿焦糖堅果與熟李子的甜潤風味。\n橡木辛香和淡淡草本苦韻在中段浮現，平衡甜味。\n帶有巧克力與麥芽的醇厚層次，口感和諧飽滿。\n🔥【尾韻】堅果回甘\n\n尾韻略乾，帶有明顯的雪莉酒香氣和薄荷草本香氣。\n最後留有核桃與咖啡豆的淡淡苦甜在口中縈繞，回甘悠長。\n💡【短評】\nBlair Athol 是調和威士忌的重要基石，其單一麥芽展現**「雪莉甜香 + 堅果厚韻」**的迷人風貌。醇厚的風味與協調的結構讓這款威士忌深具魅力，是值得發掘的高地佳釀。",
    "Bowmore": "🥃 品牌：Bowmore (波摩)\n📍 產區： 蘇格蘭艾雷島 (Islay)\n✨ 核心風格： 柔和泥煤、海洋甜香\n👃【聞香】煙香甜潤\n\n典型艾雷泥煤煙燻帶著海潮的鹹香撲鼻。\n煙中透出巧克力與柑橘皮的甜美香氣。\n隱約可聞到熱帶水果和蜂蜜的芬芳，與泥煤奇妙共舞。\n👅【口感】平衡細膩\n\n入口泥煤味道溫和，不霸道，與甜美麥芽完美融合。\n帶有香草與橡木的風味，中段還浮現芒果與柑橘的果甜。\n微微的鹹海水味穿插其中，使口感更顯清新立體。\n🔥【尾韻】綿延舒適\n\n尾韻中長，以淡淡煙燻和黑巧克力甜苦結束。\n餘味殘留一抹海鹽焦糖的感覺，在口中留下溫柔印記。\n💡【短評】\nBowmore 作為艾雷島老牌酒廠，以相對溫柔的泥煤風格見長。**「柔和泥煤 + 海洋氣息 + 果甜平衡」**的獨特組合，使其既具煙燻深度又不失甜美可親，是艾雷島威士忌中的經典代表作。",
    "Bruichladdich": "🥃 品牌：Bruichladdich (布萊迪)\n📍 產區： 蘇格蘭艾雷島 (Islay)\n✨ 核心風格： 海風花果、創新多樣\n👃【聞香】清新海洋\n\n散發海鹽海風的清爽氣息，夾雜淡淡海藻味。\n青蘋果、李子與檸檬皮的果香清晰宜人。\n還帶有一絲麥芽餅乾和蜂蜜的甜香，馥郁而不膩。\n👅【口感】純淨甜潤\n\n口感非常純淨，帶有明亮的水果甜味與淡雅花香。\n未經泥煤熏烤（Classic Laddie款）展現出麥芽的自然甜美。\n中段能品到香草奶油與些許橡木辛香，結構細膩平衡。\n🔥【尾韻】柔和悠長\n\n尾韻悠長而柔和，殘留糖漬檸檬皮與杏仁的餘味。\n餘韻最後帶有一點海鹽焦糖的鹹甜，回味無窮。\n💡【短評】\nBruichladdich 以突破傳統著稱，既有未泥煤版的布萊迪原作，也有重泥煤的Port Charlotte與Octomore系列。這款未泥煤的Bruichladdich呈現**「海洋清新 + 果香甜潤」**的風格，將艾雷島另一面的優雅完美詮釋。",
    "Bunnahabhain": "🥃 品牌：Bunnahabhain (布納哈本)\n📍 產區： 蘇格蘭艾雷島 (Islay)\n✨ 核心風格： 海鹽堅果、柔順果甜\n👃【聞香】海岸甜香\n\n海風鹹香與淡雅花香交織，清新愉悅。\n撲鼻有葡萄乾、太妃糖的甜蜜香氣。\n深處流露出烤核桃與一絲雪茄盒的木質氣息。\n👅【口感】醇厚順滑\n\n口感柔順無泥煤，帶有明顯的蜂蜜堅果風味。\n香草、蘋果乾與淡淡肉豆蔻的滋味豐富平衡。\n中段出現一絲海水鹹味，為甜潤的基調增添趣味與深度。\n🔥【尾韻】悠遠甘美\n\n尾韻悠長溫和，殘留焦糖堅果與橡木香草的餘韻。\n最後一抹海洋鹹味與葡萄乾甜香在喉間盤旋不散，令人回味。\n💡【短評】\nBunnahabhain 在艾雷島中別樹一幟，以無泥煤風格示人。**「海洋鹹香 + 堅果甜潤」**的獨特組合使其口感豐富且易飲，是艾雷島威士忌中溫柔而風味滿載的代表作。",
    "Caol Ila": "🥃 品牌：Caol Ila (卡爾里拉)\n📍 產區： 蘇格蘭艾雷島 (Islay)\n✨ 核心風格： 輕巧泥煤、青草海鹽\n👃【聞香】清煙爽鼻\n\n淡淡的泥煤煙燻先行探出，清新而不嗆。\n夾帶一絲海風鹹味與海草的氣息，帶點海港氛圍。\n檸檬皮與青蘋果的清爽果香隱約穿插其間，平衡煙燻。\n👅【口感】柔和平衡\n\n入口輕盈順口，泥煤味柔中帶勁，帶來輕微的炭烤甜味。\n蘋果梨子等果香在煙燻後浮現，甜度和鹹味取得巧妙平衡。\n中段有一絲胡椒辛香與麥芽甜味並存，讓口感更顯豐富有層次。\n🔥【尾韻】舒爽潔淨\n\n尾韻適中且乾淨，殘留淡淡煙燻和海鹽的痕跡。\n餘味中透出一抹柑橘清香和麥芽甜韻，使結尾清爽愉悅。\n💡【短評】\nCaol Ila 作為艾雷島產量最大的酒廠，威士忌風格相對溫和易飲。**「清新泥煤 + 海洋氣息 + 果香平衡」**的特色，使它成為泥煤入門及調和基酒的明星，也是許多人心中最優雅的艾雷風味之一。",
    "Cardhu": "🥃 品牌：Cardhu (卡杜)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 順口蜂蜜、果香柔和\n👃【聞香】甜美醇香\n\n金色蜂蜜與熟蘋果的香氣先撲鼻而來，甜美誘人。\n接著有熟梨與淡淡花瓣的氣息，清雅怡人。\n一絲烤杏仁和香草布丁的香味隱約浮現，增添豐富度。\n👅【口感】圓潤順暢\n\n口感非常柔順，蜂蜜水般的甜潤在舌尖漫延。\n蘋果派與香草布丁的味道在舌尖擴散，圓潤飽滿。\n中段透出一抹橡木辛香和穀物風味，讓甜度更顯平衡。\n🔥【尾韻】溫潤短暫\n\n尾韻較短但溫和，殘留香草糖與果乾的淡淡甜味。\n喉間依稀留有一絲橡木的乾爽感，整體收尾乾淨俐落，不拖泥帶水。\n💡【短評】\nCardhu 是斯佩賽優雅順口的典範，以柔和甜美著稱。其**「蜂蜜果香 + 順滑口感」**深受歡迎，也是知名調和威士忌的重要組成部分。無論獨飲或混調，卡杜都展現出平易近人的迷人風采。",
    "Clynelish": "🥃 品牌：Clynelish (克里尼利基)\n📍 產區： 蘇格蘭高地 (Highland)\n✨ 核心風格： 蠟質柔和、海鹽果香\n👃【聞香】細緻雅香\n\n淡淡蠟質香氣伴隨蜂蜜與香梨清香，優雅迷人。\n有海風鹹味與礦物質氣息點綴其中，帶點海岸風情。\n輕盈花香與香草奶油氣息隱約其間，芬芳細膩。\n👅【口感】蠟感圓潤\n\n口感帶有標誌性的臘質油滑感，柔順而富質感。\n入口是香橙蜜餞與蘋果派的甜美風味，溫潤怡人。\n中段泛出微鹹的海洋氣息與淡淡的胡椒辛香，與甜味巧妙融合。\n🔥【尾韻】悠長微鹹\n\n尾韻悠長，留有一絲海鹽焦糖的鹹甜回甘。\n餘味中還殘存蠟質口感的影子和橡木香料的溫和餘韻，令人回味無窮。\n💡【短評】\nClynelish 因獨特的蠟質口感而在威士忌愛好者中備受推崇。其**「蜂蜜果香 + 海鹽蠟感」**交織出高地東岸獨有的迷人風味，平衡優雅且餘韻不絕，是尊尼獲加調和配方的靈魂麥芽之一。",
    "Craigellachie": "🥃 品牌：Craigellachie (克雷格拉奇)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 勁道醇厚、蘋果煙燻\n👃【聞香】硬朗芳香\n\n有如舊式蒸餾酒的濃郁香氣，首先撲鼻的是煙燻麥芽與皮革味。\n蘋果派餡與鳳梨乾的果香隨後浮現，但帶有焦糖烘烤的濃烈質地。\n隱約透出硫磺火柴頭般的氣息，為香氣增添獨特厚度。\n👅【口感】強悍厚實\n\n入口充滿存在感，口感厚實油潤，帶點粗獷野性。\n焦糖蘋果與烤鳳梨的滋味在舌尖展開，但裹挾著煙燻木炭的味道。\n中段浮現辛辣的黑胡椒與薑汁味，結構強勁有力且層次豐富。\n🔥【尾韻】綿長勁辣\n\n尾韻相當悠長，殘留炭烤橡木與微苦的藥草餘韻。\n帶有淡淡的水果甜香與硫磺辛香在口中縈繞，令人印象深刻，回味無窮。\n💡【短評】\nCraigellachie 有“頑固老派”的美譽，保留傳統蟲管冷凝所造就的陽剛風味。**「烤蘋果煙燻 + 厚實勁道」**的獨特個性令其在現代Speyside中鶴立雞群，是重口味愛好者不容錯過的佳釀。",
    "Cragganmore": "🥃 品牌：Cragganmore (克拉根摩爾)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 細膩草本、果香平衡\n👃【聞香】雅致複雜\n\n青蘋果和熟李子的果香清新怡人，與蜂蜜甜香交織。\n撲鼻還有淡淡草本植物與花瓣的清香，精巧細緻。\n伴隨些許堅果和淡煙燻泥煤的氣息隱約出現，增添神秘深度。\n👅【口感】平順多層\n\n入口圓潤順滑，帶有香草奶油與熟梨的柔甜口感。\n接著滋味變化豐富，柑橘皮的微苦、香草橡木的辛香次第浮現。\n輕微泥煤煙燻在中段點綴其間，使口感層次更見豐富，結構精巧。\n🔥【尾韻】悠遠平和\n\n尾韻中長而和諧，殘留堅果太妃糖的甘甜與一縷青草幽香。\n餘味帶著一點橡木辛香和乾草藥香，收尾複雜卻沉穩，餘韻不絕。\n💡【短評】\nCragganmore 被譽為最複雜的Speyside麥芽之一，蘊含多層次風味。其**「細膩草本 + 果甜香料並存」**的獨特性，使每一口都值得玩味，被視為品味經典調和威士忌調酒師的最愛基酒之一。",
    "Dailuaine": "🥃 品牌：Dailuaine (大雲)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 濃郁雪莉、肉感辛香\n👃【聞香】馥郁濃厚\n\n雪莉桶帶來的豐富黑加侖、梅子乾香氣撲鼻。\n混合著焦糖奶油布丁與摩卡咖啡的甜苦香。\n隱約有股濃濃的肉汁與皮革調，風格獨特厚重。\n👅【口感】厚實辛甜\n\n酒體厚重，入口充滿黑巧克力與濃縮果醬的醇厚甜味。\n接著肉桂、胡椒等辛香料強勢湧現，與甜味碰撞出驚奇火花。\n中段隱現烘烤榛果與橡木單寧，為口感增添結實骨幹。\n🔥【尾韻】悠長辛烈\n\n尾韻長而帶勁，口中殘留著可可粉與橡木辛辣的餘韻。\n餘味深處還依稀可見那股肉汁鹹香與硫香，在口腔中盤桓許久，意猶未盡。\n💡【短評】\nDailuaine 的風格大膽厚重，是調和威士忌中的隱藏猛將。**「濃厚雪莉甜 + 強烈辛香肉感」**賦予它無可取代的個性。這款威士忌對味蕾衝擊強烈，餘韻無窮，是資深酒友津津樂道的重口經典。",
    "Dalmore": "🥃 品牌：Dalmore (大摩)\n📍 產區： 蘇格蘭高地 (Highland)\n✨ 核心風格： 奢華甜厚、橘巧濃香\n👃【聞香】華麗濃馥\n\n濃郁的黑櫻桃與橙皮蜜餞香氣撲鼻而至，極為豐富。\n巧克力太妃糖與烤咖啡豆的深沉香氣隨之而來。\n伴有肉豆蔻和香草橡木的氣息，整體聞香華麗馥郁。\n👅【口感】濃厚順滑\n\n入口奢華厚重，充滿橙酒巧克力蛋糕般的甜苦風味。\n雪莉桶賦予多層次的葡萄乾、無花果與蜂蜜糖漿滋味，甜潤悠揚。\n中段香料感提升，肉桂與胡椒的溫熱辛香平衡了甜度，口感絲滑豐滿。\n🔥【尾韻】綿長醉人\n\n尾韻悠長而甜美，殘留黑巧克力、橘子果醬的餘味厚實。\n橡木香料與堅果酥的氣息輕拂其中，餘韻極為醉人，久久不散。\n💡【短評】\nDalmore 一向以富麗堂皇的雪莉風格著稱。**「橘果甜香 + 巧克力厚韻」**打造出其標誌性的豪華口感。這款威士忌醇厚甜美，層次繁複，是雪莉愛好者眼中的頂級饗宴，也象徵了高地威士忌的奢華一面。",
    "Dalwhinnie": "🥃 品牌：Dalwhinnie (達爾維尼)\n📍 產區： 蘇格蘭高地 (Highland)\n✨ 核心風格： 蜂蜜花香、輕柔順口\n👃【聞香】高原清香\n\n清新的野花香與蜂蜜交織在一起，芬芳怡人。\n隨後飄來一縷蘋果梨子等淡淡果香，甜而不膩。\n隱約可聞淡淡榖倉與香草糖的氣息，香氣純淨明亮。\n👅【口感】甘甜柔順\n\n口感極為順口，蜂蜜水般的甜潤在舌尖漫延。\n帶有些微焦糖和香草的風味，清甜而圓滑。\n中段浮現一絲花草茶般的微苦與胡椒溫暖，為口感增添層次。\n🔥【尾韻】短暫清甜\n\n尾韻稍縱即逝，但遺留淡淡蜜糖與花香的記憶。\n餘味乾淨俐落，只有輕微的香草與草本回甘留存，令人意猶未盡。\n💡【短評】\nDalwhinnie 位處高地海拔最高的酒廠之一，造就出它清新淡雅的風格。**「蜂蜜花香 + 細膩順口」**讓這款威士忌溫柔可人，亦是蘇格蘭著名的“高地之花”，相當適合作為甜點後的愜意小酌。",
    "Deanston": "🥃 品牌：Deanston (汀士頓)\n📍 產區： 蘇格蘭高地 (Highland)\n✨ 核心風格： 蜂蠟麥香、水果圓潤\n👃【聞香】自然樸實\n\n洋溢著麥芽糖與蜂蠟的香氣，樸實誘人。\n夾帶淡淡的橙花和乾草香氣，清新自然。\n還散發一絲核桃與香草木桶的氣息，溫暖柔和。\n👅【口感】滑順甜潤\n\n口感柔順溫和，入口有香草奶糖與蜂巢蜜糖的甜香。\n橘子果醬與香草奶油的風味在舌尖展開，圓潤順滑。\n中段帶出少許香料（肉桂）與橡木氣息，但總體仍以甜潤基調為主，令人愉悅。\n🔥【尾韻】悠和綿長\n\n尾韻悠長，留下蜂蠟與堅果的柔和餘味。\n收尾處帶點穀物甜香與橡木香草的溫和回甘，餘韻恬靜綿延，餘味舒心。\n💡【短評】\nDeanston 源自舊棉紡廠，注入自然純樸的風味。**「蜂蠟果甜 + 麥香柔順」**是其標誌特色。這款威士忌就像暖陽下的鄉村下午茶，溫暖而自在，令人一飲傾心。",
    "Dufftown": "🥃 品牌：Dufftown (達夫鎮)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 穀麥堅果、果香柔順\n👃【聞香】穀香醇厚\n\n撲鼻而來的是烘烤麥芽與榛果的香氣，穩重醇厚。\n隨後可聞到蜜餞李子與蘋果乾的甜美香氣。\n還有些許太妃糖與穀倉乾草的氣息，帶來懷舊暖意。\n👅【口感】順口均衡\n\n口感相當順暢，入口帶有麥芽糖與堅果酥的甜香。\n中段浮現葡萄乾與香草橡木的風味，和諧平衡。\n整體口感溫和無刺激，甜度與木質辛香並存，結構簡潔易飲。\n🔥【尾韻】舒適圓潤\n\n尾韻不長但圓潤，殘留些許堅果殼與焦糖餘味。\n餘味中淡淡的穀物甘甜與橡木香草交織，雖轉瞬即逝但令人愉悅回味。\n💡【短評】\nDufftown 所在的小鎮有“威士忌首都”之稱，這款單一麥芽展現了其平易近人的典型Speyside風格。**「穀麥甘甜 + 堅果餘韻」**讓它口感樸實順口，是日常小酌與調和基酒的可靠之選。",
    "Edradour": "🥃 品牌：Edradour (艾德多爾)\n📍 產區： 蘇格蘭高地 (Highland)\n✨ 核心風格： 濃甜雪莉、油脂厚實\n👃【聞香】甜香集中\n\n撲鼻強烈的葡萄乾、棗泥與太妃糖香氣，非常集中。\n可聞到濃郁的黑巧克力與咖啡粉氣息，厚重迷人。\n深處隱約散發麝香與陳年橡木的風味，複雜度十足。\n👅【口感】濃郁甜潤\n\n口感甜蜜又厚實，仿若品嚐濃縮蜜棗與巧克力糖漿。\n雪莉桶賦予多層次的乾果與核桃味，油脂感豐富綿密。\n中段微微的辛香料（肉桂、丁香）滲出，與甜味相得益彰，餘味無窮。\n🔥【尾韻】長韻厚甘\n\n尾韻悠長且粘稠，殘留雪莉葡萄乾與焦糖核桃的餘甘持續不散。\n些許咖啡苦韻與橡木辛香在餘味中共存，為甜膩的基調增添一抹成熟深度。\n💡【短評】\nEdradour 是蘇格蘭最迷你的酒廠，但風味卻極其飽滿。其威士忌**「超濃雪莉甜 + 厚重油脂感」**讓人印象深刻。小酒廠的手工藝風味在此展露無遺，對喜愛極致雪莉甜香的人而言，這是不可錯過的珍饈。",
    "GlenDeveron (Macduff)": "🥃 品牌：Glen Deveron (Macduff, 麥克達夫)\n📍 產區： 蘇格蘭高地 (Highland)\n✨ 核心風格： 青蘋果甜、輕盈順口\n👃【聞香】果香爽冽\n\n釋放出青蘋果與梨子的清爽果香，帶點花香氣息。\n些許檸檬柑橘的香氣點綴其間，增添活潑感。\n還有輕微的香草與新鮮橡木味，清新宜人。\n👅【口感】輕巧順飲\n\n口感輕盈，洋溢著蘋果汁與麥芽糖的甜味，非常順口。\n帶有葡萄乾小蛋糕的風味，甜度溫和平實。\n中段透出一點點胡椒與橡木辛香，但轉瞬即逝，主體依然柔順甜潤。\n🔥【尾韻】短暫爽淨\n\n尾韻偏短，帶有水果糖的餘甜迅速消散。\n喉間留有一絲榛果與穀物的清香，結尾乾淨俐落，不拖泥帶水。\n💡【短評】\nGlen Deveron（Macduff 酒廠）所出品的威士忌溫和易飲，以其**「蘋果蜜甜 + 清爽順口」**的風格見長。這款酒沒有強烈的個性，但恰恰因此成為日常小酌或調和威士忌中的安心之選，體現出斯佩賽麥芽親和友善的一面。",
    "GlenElgin": "🥃 品牌：Glen Elgin (格蘭埃爾金)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 柔順蜜甜、花果芬芳\n👃【聞香】花蜜怡人\n\n散發出洋槐花蜜與青葡萄的芬芳，甜美清新。\n蘋果派與香草醬的香氣輕柔撲鼻，令人愉悅。\n隱約可聞淡淡堅果與穀物的溫潤氣息，為香氣增添厚度。\n👅【口感】圓滑甜潤\n\n口感柔滑圓潤，入口帶有香草奶糖與蜜露瓜的甜潤滋味。\n中段透出梨子和蘋果的果香，與些許麥芽糖風味交織，甜而不膩。\n尾段隱約帶有薄荷葉般的清新感，使得口感更加爽淨。\n🔥【尾韻】優雅收尾\n\n尾韻中等長度，殘留蜂蜜與淡花香的幽雅餘味。\n餘味裡隱隱帶有榛果與橡木香草的溫和回甘，收尾既潔淨又令人滿足。\n💡【短評】\nGlen Elgin 以其精緻順口的風格受人喜愛。**「花蜜果甜 + 柔順平衡」**正是其迷人之處。這款威士忌酒如其產地埃爾金鎮的景致一般，溫潤優雅、芳香怡人，每一口都帶來舒心愉悅的享受。",
    "GlenGarioch": "🥃 品牌：Glen Garioch (格蘭蓋瑞)\n📍 產區： 蘇格蘭高地 (Highland)\n✨ 核心風格： 淡泥暖香、蜜蘋醇厚\n👃【聞香】溫潤芳香\n\n傳來微弱的泥煤炭火氣息，與甜甜的蜂蜜蘋果香融合。\n麥芽穀倉與香草奶油的香氣隨之而來，飽滿溫暖。\n還夾帶些許乾草與香料的氣味，質樸中見風味深度。\n👅【口感】厚實辛甜\n\n口感厚實，有著焦糖蘋果與蜂巢蜜糖的甜美濃郁。\n潛藏的泥煤味在舌尖輕輕浮現，為甜味增添一抹炭烤風情。\n中段帶出肉豆蔻與黑胡椒的辛香，與橡木結合營造出溫暖豐富的口感層次。\n🔥【尾韻】綿長溫暖\n\n尾韻悠長，殘留堅果太妃糖與隱約煙燻木質調。\n最後舌尖殘留些微薑汁和麥芽甜韻，溫暖收尾，令人十分滿足。\n💡【短評】\nGlen Garioch 是蘇格蘭最古老的酒廠之一，早期以輕泥煤風格著稱。其威士忌呈現**「柔泥溫香 + 蜜果厚韻」**的獨特組合，口感溫暖飽滿又不失細緻，是高地威士忌中別具風味的一員。",
    "GlenGrant": "🥃 品牌：Glen Grant (格蘭冠)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 輕盈爽口、梨蜜芬芳\n👃【聞香】清香宜人\n\n熟梨和蘋果泥的香氣清甜可人，首先撲鼻。\n伴隨楓糖和蜂蜜的甜潤氣息，溫柔迷人。\n還能聞到些許香草橡木和杏仁糖的氣息，香氣平衡典雅。\n👅【口感】柔順清甜\n\n口感輕盈順暢，入口散發蜜漬蘋果與香草糖霜的甜美滋味。\n接著感受到葡萄乾與太妃糖的淡淡甜韻，柔和愉悅。\n中段浮現一絲堅果與穀物的味道，但整體仍維持著清甜基調，口感和諧無負擔。\n🔥【尾韻】適中潔淨\n\n尾韻中等，殘留香草與水果硬糖的清爽餘味。\n最後殘留些許橡木香草與淡淡香梨甜香在口中，令人神清氣爽，回味愉悅。\n💡【短評】\nGlen Grant 是全球最暢銷的單一麥芽之一，以穩定優質的表現深受歡迎。**「梨香蜜甜 + 柔順易飲」**正是其招牌特質。無論新手還是老饕，格蘭菲迪都是那款永遠不會出錯的萬用威士忌，亦是許多人邁向單一麥芽世界的第一步。",
    "GlenKeith": "🥃 品牌：Glen Keith (格蘭凱斯)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 花草甜香、柔和順口\n👃【聞香】芳草蜜香\n\n盛開的白花與春草氣息撲面而來，芳香清麗。\n接著浮現蜂蜜與香瓜的甜香，柔和可人。\n基底有些淡淡香草和榛果殼的味道，增添香氣層次。\n👅【口感】圓潤香甜\n\n口感柔滑圓潤，入口充滿香草奶糖與蜜露瓜的甜潤滋味。\n中段透出梨子和蘋果的果香，與些許麥芽糖風味交織，甜而不膩。\n尾段隱約帶有薄荷葉般的清新感，使得口感更加爽淨。\n🔥【尾韻】清新短韻\n\n尾韻較為短暫，但清新怡人，殘留花蜜與淡果香。\n最後輕微的草本與香草香氣在口中一閃而過，餘味潔淨，使人意猶未盡。\n💡【短評】\nGlen Keith 以輕盈芳香的特質著稱。**「花草蜜甜 + 柔順易飲」**的風格使其威士忌非常討喜。這款酒恰如其名，散發著如牧谷春野般的清新氣息，是一款讓人放鬆愉悅的Speyside佳釀。",
    "GlenMoray": "🥃 品牌：Glen Moray (格蘭莫雷)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 奶油香草、柔和果甜\n👃【聞香】甜潤怡神\n\n香草奶油與奶糖的甜香充盈鼻腔，令人愉快。\n柑橘蜜餞與淡淡花香隨之而來，清新明亮。\n隱約透出一些麥芽餅乾與橡木的氣息，樸實而溫和。\n👅【口感】順口甜美\n\n口感輕盈順口，如奶油糖般甜潤柔滑。\n橙子果醬與黑加侖甜味在口中綻放，甜度適中且討喜。\n中段帶出少許香料（肉桂）與橡木調性，但更多是輔以結構感。\n🔥【尾韻】和緩收尾\n\n尾韻中短，殘留香草與水果糖的淡淡甜味。\n餘味有一絲麥芽與橡木香，簡潔而愉悅地劃下句點。\n💡【短評】\nGlen Moray 是一款平易近人的Speyside麥芽，常以葡萄酒桶過桶增添趣味。它擁有**「香草奶油甜 + 果味柔順」**的風格，口感溫和討喜。無論新手或老饕，都能從中品味到純淨甜美的愜意。",
    "GlenOrd": "🥃 品牌：Glen Ord (格蘭奧德)\n📍 產區： 蘇格蘭高地 (Highland)\n✨ 核心風格： 堅果蜜甜、圓潤厚實\n👃【聞香】穩重香甜\n\n核桃仁與杏仁糖的香氣相互交融，穩重香濃。\n蜂蜜麥芽的甜香緩緩散發，帶來溫暖感受。\n隱藏著一絲青蘋果和梨乾的果香，低調而誘人。\n👅【口感】厚實甜潤\n\n口感厚重，入口充滿蜂蜜堅果酥與太妃糖的甜潤風味。\n中段透出淡淡香料與橡木氣息，但總體仍以甜香為主調，結構平衡穩健。\n尾段隱約帶有薄荷葉般的清新感，使得口感更加爽淨。\n🔥【尾韻】綿延悠長\n\n尾韻悠長，殘留榛果牛奶巧克力的甘甜餘味。\n些許橡木辛香和麥芽香在餘味中回蕩，收尾溫和和諧，令人回味無窮。\n💡【短評】\nGlen Ord 威士忌常以Singleton之名聞世，其個性在於香甜順口且結構扎實。**「堅果蜜甜 + 厚實平衡」**的風格，使其既可獨飲細品，又為調和增色不少。這款酒體現了北高地麥芽的渾厚與友善，是一款值得細細玩味的經典。",
    "GlenScotia": "🥃 品牌：Glen Scotia (格蘭斯科舍)\n📍 產區： 蘇格蘭坎貝爾鎮 (Campbeltown)\n✨ 核心風格： 海鹽焦糖、微泥油滑\n👃【聞香】鹹甜誘人\n\n海洋氣息明顯，帶著海鹽和海藻的鹹香撲鼻。\n焦糖奶糖與香草布丁的甜香緊隨其後，形成鹹甜對比。\n還飄著些微煙燻桶炭與柑橘皮香氣，增添複雜度。\n👅【口感】濃郁油潤\n\n口感相當油滑飽滿，首先充斥著海鹽焦糖的甜鹹風味。\n接著黑糖蜜與烏梅乾的濃厚滋味在舌尖展開，豐富厚實。\n中段透出一絲泥煤煙燻與藥草苦韻，讓甜味更顯深沉有層次。\n🔥【尾韻】餘味幽長\n\n尾韻悠長，殘存煙燻橡木與太妃糖的餘甘。\n口中留有陣陣胡椒香料與海風鹹韻，結尾野性而不失甜韻，極具個性。\n💡【短評】\nGlen Scotia 為坎貝爾鎮三大酒廠之一，其風格兼具海洋特質與泥煤內斂感。**「鹹甜並存 + 油潤厚實」**賦予它獨特的魅力。作為雲頂Springbank之外的另一選擇，格蘭帝在威士忌愛好者心中佔有一席之地，展現了坎貝爾鎮的多樣風情。",
    "GlenSpey": "🥃 品牌：Glen Spey (格蘭斯貝)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 淡雅花草、細緻麥甜\n👃【聞香】幽雅淡香\n\n浮現乾淺草甸與鮮花花瓣的淡雅香氣，清爽宜人。\n蜂蜜水與香草莢的甜香輕輕飄過，清新舒暢。\n隱約可聞到一絲洋甘菊與乾草的氣息，香氣內斂而精巧。\n👅【口感】清淡柔順\n\n口感輕盈柔順，入口帶有甜麥芽與蜂蜜茶甜味。\n蘋果乾與一絲柑橘皮的風味點綴其中，提升明亮度。\n中段浮現一抹木質香料與乾草的味道，但極為輕微，口感保持清爽。\n🔥【尾韻】短暫爽淨\n\n尾韻偏短，但餘味乾淨帶點草本清涼感。\n最後殘留些微香草與麥芽的清甜氣息在口中，收尾舒適淡雅。\n💡【短評】\nGlen Spey 在眾多Speyside酒廠中算是低調的一員，其酒液以輕盈淡雅著稱。**「花草淡香 + 柔順麥甜」**構成了它溫柔的個性。這款威士忌簡約純淨，正適合細酌慢飲，體會其微妙而恬靜的美感。",
    "Glenallachie": "🥃 品牌：GlenAllachie (格蘭愛樂奇)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 果香馥郁、巧克力厚甜\n👃【聞香】甜果四溢\n\n濃郁黑加侖與紅棗的香氣撲鼻而來，果香爆棚。\n香草太妃糖與牛奶巧克力的甜美氣息緊隨其後。\n微微透出肉豆蔻與雪松木的辛香，為香氣增加深度與複雜度。\n👅【口感】甜美豐滿\n\n口感豐滿圓潤，入口帶來葡萄乾布朗尼般的甜美濃厚滋味。\n中段香料感漸強，肉桂與肉豆蔻的辛香伴隨雪莉葡萄乾的甜潤，協調平衡。\n橡木桶賦予輕微的單寧苦韻和巧克力風味，提升了結構深度和複雜度。\n🔥【尾韻】悠長甜暖\n\n尾韻悠長，殘留巧克力與果醬的餘味甜暖舒適。\n餘味深處可感一絲辛香與橡木單寧，但與甜香融合得恰到好處，令人回味無窮。\n💡【短評】\nGlenAllachie 在名釀大師Billy Walker接手後大放異彩，以大膽的桶陳風格驚豔酒界。其**「濃郁果甜 + 厚實巧克力香」**充分體現了雪莉桶熟成的魅力，口感豐富且平衡，是新生代Speyside酒廠中的耀眼明星。",
    "Glendronach": "🥃 品牌：GlenDronach (格蘭多納)\n📍 產區： 蘇格蘭高地 (Highland)\n✨ 核心風格： 濃厚雪莉、巧克力辛香\n👃【聞香】深邃濃香\n\n一陣黑巧克力與甜梅乾的香氣率先撲鼻，濃郁誘人。\n夾帶肉桂、丁香等辛香料的氣息，溫暖厚重。\n咖啡豆與焦糖奶糖的香氣深埋其中，整體聞香沉穩而富層次。\n👅【口感】醇厚甜香\n\n口感濃醇甜美，入口充滿葡萄乾與巧克力醬的厚實滋味。\n雪莉桶帶來無花果、黑櫻桃等豐富果味，甜度高而不膩。\n中段香料感漸強，肉桂與肉豆蔻的辛香與橡木單寧相映成趣，提升了結構力度和複雜度。\n🔥【尾韻】悠遠強勁\n\n尾韻極長，殘留黑朱古力與橡木香料的氣息在口中盤桓。\n帶有微微的煙燻橡木苦韻和平實果甜在口中並存，餘味深沉厚重，久久不散。\n💡【短評】\nGlenDronach 以強烈雪莉風著稱，歷久彌新的雪莉桶陳釀為其奠定了威士忌迷心中的神壇地位。**「深黑巧克力 + 濃郁果乾 + 辛香料」**的濃厚風格，讓每一口都是華麗的享受，也讓它成為雪莉愛好者不容錯過的經典。",
    "Glendullan": "🥃 品牌：Glendullan (格蘭杜蘭)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 柔和果甜、清淡順口\n👃【聞香】果香淡雅\n\n蘋果梨子等淡雅果香輕盈浮現，清新怡人。\n帶有些許蜂蜜與香草的香氣，溫和甜美。\n還隱隱可聞穀倉乾草與微薄荷的氣息，香氣簡潔純淨。\n👅【口感】輕盈柔順\n\n口感輕快順滑，入口有淡淡的麥芽糖與蘋果汁甜味。\n緊接著梨子罐頭與香草豆莢的風味在舌尖漫開，柔和雅緻。\n中段浮現少許橡木辛香和胡椒感，但很快被甜味覆蓋，整體依然以柔順甜潤為主調。\n🔥【尾韻】短促清潔\n\n尾韻稍縱即逝，殘留些許香草糖與果皮的淡淡餘味。\n餘味乾淨無負擔，只餘一抹溫和的麥芽甜香留在記憶裡，十分清爽。\n💡【短評】\nGlendullan 是帝亞吉歐“辛格爾頓”系列之一，以親民易飲的個性受到歡迎。**「淡雅果香 + 柔和口感」**體現出其純淨無瑕的Speyside魅力。這款威士忌風格簡約，但也正因如此，非常適合作為日常餐後小酌或威士忌新手的入門首選。",
    "Glenfarclas": "🥃 品牌：Glenfarclas (格蘭花格)\n📍 產區： 蘇格蘭高地 (Highland)\n✨ 核心風格： 厚重雪莉、果乾辛香\n👃【聞香】濃醇甜香\n\n濃郁的葡萄乾、無花果與黑糖蜜香氣鋪面而來，甜美誘人。\n緊隨其後的是太妃糖、焦糖布丁的香氣，豐富馥郁。\n一絲雪松木與皮革的氣息隱約可辨，為香氣增加深度與複雜度。\n👅【口感】澎湃厚實\n\n入口氣勢十足，雪莉酒甜味與烘烤堅果的風味充斥口腔。\n接著烏梅乾與黑巧克力的風味爆發，甜苦交織，厚重飽滿。\n中段浮現辛香料熱感，肉桂與丁香的風味強而有力，平衡了甜度，使口感更顯立體。\n🔥【尾韻】悠長烈韻\n\n尾韻漫長而強烈，餘味裡殘留著濃濃的咖啡渣與橡木辛辣。\n甜甜的果乾味依然在喉間盤旋，與胡椒、橡木單寧一同回盪，結尾雄渾有力，久久不散。\n💡【短評】\nGlenfarclas 是經典的家族經營雪莉桶威士忌代表，以“不惜成本填滿雪莉桶”而聞名。其**「厚重雪莉 + 強勁風味」**使它在愛好者中享有極高聲譽。這款威士忌果乾甜香濃郁，結構強悍，被譽為雪莉桶愛好者心中的不朽標竿。",
    "Glenfiddich": "🥃 品牌：Glenfiddich (格蘭菲迪)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 清甜梨香、順口和諧\n👃【聞香】清新果甜\n\n撲鼻而來的是清新的梨子與綠蘋果香氣，爽朗宜人。\n夾雜著蜂蜜與少許花香的甜蜜氣息，柔和甜美。\n一絲麥芽糖與橡木香草的味道隱約浮現，增添香氣的深度。\n👅【口感】柔順易飲\n\n口感輕盈柔順，如咬下一口熟梨般甜美多汁。\n蘋果派與香草布丁的味道在舌尖漫開，甜度適中且討喜。\n中段透出堅果與淡淡橡木辛香，但與水果甜味交織得十分和諧，讓整體口感更顯豐富平衡。\n🔥【尾韻】適中清爽\n\n尾韻中等，帶著香草糖與果香的清爽餘味。\n最後殘留些許橡木香草與淡淡香梨甜香在口中，令人神清氣爽，回味愉悅。\n💡【短評】\nGlenfiddich 是全球最暢銷的單一麥芽之一，以穩定優質的表現深受歡迎。**「梨香蜜甜 + 柔順易飲」**正是其招牌特質。無論新手還是老饕，格蘭菲迪都是那款永遠不會出錯的萬用威士忌，亦是許多人邁向單一麥芽世界的第一步。",
    "Glengoyne": "🥃 品牌：Glengoyne (格蘭哥尼)\n📍 產區： 蘇格蘭高地 (Highland)\n✨ 核心風格： 果仁蜜甜、無泥圓潤\n👃【聞香】甜香宜人\n\n紅蘋果、葡萄乾與太妃糖的甜香撲鼻，令人愉悅。\n伴隨蜂蜜核桃與淡淡辛香料的氣息，溫暖濃郁。\n還帶有些許果木烤梨與香草的芳香，香氣圓潤豐富誘人。\n👅【口感】柔滑甜潤\n\n口感圓潤順滑，入口充滿熟蘋果派與焦糖堅果的甜潤滋味。\n橙皮蜜餞與香草奶油的風味在舌尖綻放，細緻平衡。\n中段有輕微的肉豆蔻與橡木香料點綴，但完全不見泥煤蹤影，口感維持著優雅甜美的基調。\n🔥【尾韻】悠長優雅\n\n尾韻悠長，遺留葡萄乾與香草橡木的溫和餘味。\n餘味殘留陣陣榛果巧克力與蜜糖的香氣，和諧收尾，令人回味無窮。\n💡【短評】\nGlengoyne 有「高地與低地交界明珠」之稱，全程不使用泥煤烘乾，展現出純粹的雪莉果香風格。**「豐富果甜 + 圓潤順口」**讓其威士忌口感如絲般柔滑，同時香氣馥郁，是一款能令雪莉桶愛好者滿足、泥煤新手也能安心嘗試的經典佳釀。",
    "Glenkinchie": "🥃 品牌：Glenkinchie (格蘭昆奇)\n📍 產區： 蘇格蘭低地 (Lowland)\n✨ 核心風格： 輕巧花香、草本甘甜\n👃【聞香】幽柔芳香\n\n白花與新鮮草地的清香率先出現，優雅淡雅。\n伴有些許蜂蜜麥片與香草奶油的甜香氣息，柔和可人。\n底層透出淡淡的檸檬草與綠茶香氣，讓聞香有種東方茶韻的雅趣。\n👅【口感】細膩柔和\n\n口感輕盈，帶有蜂蜜水與香草糖霜的甜美滋味。\n青蘋果與梨子的果香在舌尖輕舞，淡淡且怡人。\n中段微現穀物與胡椒的辛香，但整體仍舊平順柔和，口感結構簡潔而協調。\n🔥【尾韻】清爽短暫\n\n尾韻較短，殘留一絲香草與乾草的清爽餘韻。\n餘味乾淨俐落，最後一抹花蜜甜香在口中掠過，令人輕鬆愉快地結束整個品飲體驗。\n💡【短評】\nGlenkinchie 作為低地代表，以輕盈雅緻的風格著稱。**「花香草本 + 柔和易飲」**的特點，讓這款威士忌如同愛丁堡郊外的花園午後。它口感清爽，極易入口，深受喜愛輕巧風味的威士忌愛好者青睞，也是調和經典中的重要角色。",
    "Glenlivet": "🥃 品牌：Glenlivet (格蘭利威)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 蘋果蜜香、順滑輕盈\n👃【聞香】清香宜人\n\n青蘋果與熟梨的香氣馥郁撲鼻，甜潤爽朗。\n蜂蜜與橙花的芳香緩緩散發，溫和迷人。\n還飄著些許香草橡木和杏仁糖的氣息，香氣平衡典雅。\n👅【口感】柔順清甜\n\n口感輕盈柔順，入口散發蜜漬蘋果與香草糖霜的甜美滋味。\n接著感受到葡萄乾與太妃糖的淡淡甜韻，柔和愉悅。\n中段浮現一絲堅果與穀物的味道，但整體仍維持著清甜基調，口感和諧無負擔。\n🔥【尾韻】適中潔淨\n\n尾韻中等，殘留香草與水果硬糖的清爽餘味。\n最後殘留些許橡木香草與淡淡香梨甜香在口中，令人神清氣爽，回味愉悅。\n💡【短評】\nGlenlivet 是單一麥芽的先驅者與典範，其**「果香甜美 + 順滑易飲」**的風格在全球享有盛譽。這款威士忌如清泉般純淨，又有著果園般的甜香，難怪成為無數人愛上單一麥芽的初戀之選，至今魅力不減。",
    "Glenlossie": "🥃 品牌：Glenlossie (格蘭洛西)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 草本清爽、辛甜交織\n👃【聞香】幽雅淡香\n\n浮現乾淺草甸與鮮花花瓣的淡雅香氣，清爽宜人。\n蜂蜜水與香草莢的甜香輕輕飄過，清新舒暢。\n隱約可聞到一絲洋甘菊與乾草的氣息，香氣內斂而精巧。\n👅【口感】清淡柔順\n\n口感輕盈柔順，入口帶有甜麥芽與蜂蜜茶甜味。\n蘋果乾與一絲柑橘皮的風味點綴其中，提升明亮度。\n中段浮現一抹木質香料與乾草的味道，但極為輕微，口感保持清爽。\n🔥【尾韻】短暫爽淨\n\n尾韻偏短，但餘味乾淨帶點草本清涼感。\n最後殘留些微香草與麥芽的清甜氣息在口中，收尾舒適淡雅。\n💡【短評】\nGlenlossie 通常以調和基酒為人所知，其單一麥芽散發出**「青草花香 + 淡雅甜韻」**的簡約魅力。這款威士忌如微風拂面般清爽，適合午後小酌，體驗那股樸實無華的純粹。",
    "Glenmorangie": "🥃 品牌：Glenmorangie (格蘭傑)\n📍 產區： 蘇格蘭高地 (Highland)\n✨ 核心風格： 柑橘香甜、細膩柔滑\n👃【聞香】果香馥郁\n\n鮮橘、蜜桃與杏仁糖的香氣撲鼻而至，甜美誘人。\n伴隨些許橙花與蜂蜜的優雅芳香，明亮動人。\n還隱含一絲椰子與香草橡木的氣息，香氣層次豐富且平易近人。\n👅【口感】順口甜美\n\n口感細緻順滑，入口帶有香橙巧克力與蜂蜜麥芽的甜美風味。\n接著可品到水蜜桃與香草奶油的風味，柔和醇厚。\n中段透出些許薄荷清新與橡木辛香，但非常和緩，口感維持甜潤平衡。\n🔥【尾韻】悠長溫甜\n\n尾韻悠長，殘留橙皮糖與香草木質的甘甜餘韻。\n最後帶有淡淡核桃與太妃糖的溫暖氣息，餘味層次豐富且綿延，令人愉悅。\n💡【短評】\nGlenmorangie 以超高的蒸餾器、豐富多樣的桶陳而聞名，其經典表現充滿**「柑橘蜜香 + 順滑口感」**的醉人魅力。這款威士忌口味平衡、甜而不膩，細膩優雅，是高地威士忌中引人入勝的經典代表。",
    "Glenrothes": "🥃 品牌：Glenrothes (格蘭路斯)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 雪莉果甜、香草辛香\n👃【聞香】甜潤柔和\n\n首先撲鼻的是橙子蜜餞與葡萄乾的甜美香氣，圓潤誘人。\n混合著香草奶油與肉桂粉的氣息，溫暖宜人。\n還帶有些許烤榛果與輕微橡木的香氣，為整體增添深度。\n👅【口感】豐富甜香\n\n入口充滿著雪莉漬水果的甜潤，多汁的梅子與蘋果派風味充盈口腔。\n香草蛋奶與肉豆蔻的味道緊隨其後，使口感更加豐富。\n中段微微出現橡木辛香與黑巧克力苦韻，巧妙平衡甜度，使結構更顯完整。\n🔥【尾韻】和順綿長\n\n尾韻悠長而舒適，殘留香草、焦糖與果乾的餘味。\n餘味尾聲帶點堅果殼與橡木香料的氣息，與甜香交織在一起，結尾柔和協調。\n💡【短評】\nGlenrothes 以獨特的圓瓶設計和醇和的雪莉風味著稱。其威士忌**「雪莉甜潤 + 香草辛香」**並重，口感平衡而細膩。這款酒既保有經典雪莉桶的豐富果香，又呈現出優雅的香草橡木韻，是Speyside愛好者推崇的風格佳釀。",
    "Glenturret": "🥃 品牌：Glenturret (格蘭塔雷特)\n📍 產區： 蘇格蘭高地 (Highland)\n✨ 核心風格： 穀麥芳香、古雅細膩\n👃【聞香】復古穀香\n\n陣陣穀倉乾草與麥芽粉的香氣洋溢，樸實懷舊。\n夾帶蜂蜜與香草的淡淡甜香，溫和宜人。\n還有些許榖倉木料和香草的氣息隱約，樸實雅緻。\n👅【口感】柔和平衡\n\n口感柔和，入口展現麥芽糖與焦糖布丁的醇厚甜味。\n中段浮現核桃與香料茶的風味，帶點古典氣質。\n輕微的橡木辛香點綴其中，但整體仍維持順暢溫潤的基調，風味和諧而細緻。\n🔥【尾韻】悠長沈穩\n\n尾韻悠長而平靜，殘留堅果殼與香草橡木的餘韻，低調綿延。\n餘味最後帶著一絲雪莉甜與胡椒辛香在口中盤桓，餘音繞樑般餘韻無窮。\n💡【短評】\nGlenturret 是蘇格蘭最古老的蒸餾廠之一，如今以工藝之美重新詮釋傳統。其**「穀麥樸實 + 雪莉細膩」**的風格帶來懷舊的味蕾體驗。這款威士忌帶著古典的氣息與深沉的韻味，宛如一部品味歲月的經典樂章。",
    "Highland Park": "🥃 品牌：Highland Park (高原騎士)\n📍 產區： 蘇格蘭奧克尼群島 (Orkney)\n✨ 核心風格： 蜂蜜泥煤、花香輕煙\n👃【聞香】馥郁平衡\n\n淡雅的泥煤煙燻與清新的海風吹拂鼻端，協調柔和。\n甜潤的野花蜂蜜香氣隨之而來，令人愉悅。\n伴有一絲青蘋果與丁香的氣息，香氣層次豐富而平衡。\n👅【口感】豐富順口\n\n口感中等酒體，泥煤味溫潤低調，與甜美麥芽巧妙融合。\n帶有香草與橡木的風味，中段還浮現芒果與柑橘的果甜。\n微微的鹹海水味穿插其中，使口感更顯清新立體。\n🔥【尾韻】綿延舒適\n\n尾韻悠長，以淡淡煙燻和黑巧克力甜苦結束。\n餘味殘留一抹海鹽焦糖的感覺，在口中留下溫柔印記。\n💡【短評】\nHighland Park 位於奧克尼群島，以將花蜜甜香與泥煤煙燻完美結合而聞名。**「淡雅泥煤 + 蜂蜜果香」**的風格讓它既具有北方群島的豪邁，又不失精緻優雅。這款威士忌被譽為“維京之魂”，於溫柔中展現堅毅，獨具一格。",
    "Inchgower": "🥃 品牌：Inchgower (英奇高爾)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 堅果乾爽、鹹甜交織\n👃【聞香】鹹甜魅力\n\n淡淡海鹽與礦物質氣息首先映入鼻中，帶有沿海特色。\n隨之而來的是榛果與焦糖的香氣，鹹甜並存令人著迷。\n隱約透出青葡萄與蘋果皮的果香，增加清新亮點。\n👅【口感】辛甜爽口\n\n口感爽脆帶勁，入口可嚐到焦糖堅果與海鹽太妃的特殊風味。\n接著青蘋果與檸檬草的酸甜清新躍然而出，令人精神一振。\n中段浮現微苦的草本與胡椒辛香，使甜鹹基調更顯複雜平衡。\n🔥【尾韻】乾爽微苦\n\n尾韻中等偏長，餘味帶著淡淡杏仁苦與鹹甘草的餘韻，乾爽利落。\n最後口中殘留清新的綠茶與橡木辛香，為整體品飲畫下帶點苦甜餘味的句點。\n💡【短評】\nInchgower 作為海岸Speyside酒廠，擁有獨特的鹹鮮滋味。**「海鹽堅果 + 清爽微苦」**的風格讓它在調和中提供必要的骨幹，也作為單一麥芽帶給人截然不同的體驗。這款威士忌鹹甜交織、餘味乾爽，別具一番韻味，耐人尋味。",
    "Isle of Jura": "🥃 品牌：Isle of Jura (朱拉)\n📍 產區： 蘇格蘭朱拉島 (Isle of Jura)\n✨ 核心風格： 輕泥甜香、堅果香料\n👃【聞香】異島芬芳\n\n輕柔的泥煤煙燻夾帶著一絲藥草氣息，與海風鹹香融為一體。\n太妃糖與烤核桃的香氣緩緩浮現，溫潤可人。\n深處還透出少許香蕉乾和雪松木的氣息，令人感到別緻又平衡。\n👅【口感】甜鹹並濟\n\n口感獨特，微泥煤的鹹鮮感首先在舌尖閃現。\n隨後焦糖、蜂蜜和熟梨的風味在舌尖綻放，順滑而討喜。\n中段泛出胡椒與橡木辛香，但與甜潤的基調融成一體，呈現出豐富的層次感。\n🔥【尾韻】餘韻悠揚\n\n尾韻中等長度，殘留煙燻橡木與海鹽焦糖的風味，和諧共存。\n餘味帶有堅果殼與一絲藥草苦韻，搭配甜甜的麥芽餘香，餘韻悠揚多變。\n💡【短評】\nJura 酒廠獨居朱拉島，威士忌風格介於艾雷島與高地之間。**「輕微泥煤 + 香甜堅果」**的組合，讓這款酒既有海島的鹹鮮調，又保留了麥芽甜潤。不同批次略有差異，但那股奇異又迷人的風味，使得Isle of Jura在威士忌版圖上自成一格、令人難忘。",
    "Knockando": "🥃 品牌：Knockando (納坎度)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 輕盈淡雅、果仁清香\n👃【聞香】柔和淺香\n\n聞起來清淡柔和，帶有梨子與淡淡葡萄乾的香氣。\n伴隨穀物麥片與堅果仁的氣息，樸實而舒心。\n還透出一絲香草牛奶糖的甜香，香氣雖不強烈但和諧宜人。\n👅【口感】順口淡甜\n\n口感輕盈順暢，入口帶有淡淡的蜂蜜與香草甜味。\n帶有些許熟蘋果與麥芽糖的滋味，簡單而令人愉悅。\n中段隱約出現些微胡椒辛香與橡木調，但轉瞬即逝，整體依然溫和無刺激。\n🔥【尾韻】短促清潔\n\n尾韻較短，殘留少許香草與堅果殼的餘味。\n餘味乾淨俐落，不帶負擔，只留下一絲穀物甜香在口中輕輕掠過，令人感到輕快滿足。\n💡【短評】\nKnockando 意為“黑色小山丘”，其威士忌如山間清泉般純淨。**「淡雅果仁 + 柔順易飲」**正是其寫照。這款酒沒有花俏的風味，但勝在平實順口，非常適合作為日常輕鬆小酌，難怪其瓶上標註年份也是調和經典的重要元件之一。",
    "Lagavulin": "🥃 品牌：Lagavulin (拉加維林)\n📍 產區： 蘇格蘭艾雷島 (Islay)\n✨ 核心風格： 厚重泥煤、深邃醇厚\n👃【聞香】磅礡煙燻\n\n濃烈泥煤煙燻氣息迎面而來，夾雜海藻與碘酒的獨特氣味，強悍無比。\n深處伴有黑梅乾與皮革的香氣，豐富而深沉。\n還帶著一絲甜美的太妃糖與橡木香，隱約可辨，為整體添上一抹柔和。\n👅【口感】強勁濃烈\n\n酒體厚重，入口如風暴來襲，泥煤燻味與胡椒辣勁瞬間充斥口腔。\n緊接著深黑巧克力與濃縮咖啡的苦甜在舌尖蔓延，口感複雜強勁。\n中段隱約出現海鹽焦糖與烏梅的滋味，但始終被磅礡的泥煤、煙燻及香料氣勢主導，全程高潮迭起。\n🔥【尾韻】悠遠豪邁\n\n尾韻超長，厚重煙燻與焦油般的餘味在口中久久不散。\n餘味中殘留著甘草與深橡木的苦韻回甘，氣勢磅礡，令人嘆服其餘韻的悠遠綿長。\n💡【短評】\nLagavulin 是艾雷島重泥煤陣營的指標之一，以其16年經典酒款震撼全球。**「厚重泥煤 + 深沉餘韻」**成就了它“泥煤女王”的威名。這款威士忌風味狂野又不失內斂甜韻，對喜愛猛烈衝擊的飲家而言，拉加維林絕對是終極享受。",
    "Laphroaig": "🥃 品牌：Laphroaig (拉佛格)\n📍 產區： 蘇格蘭艾雷島 (Islay)\n✨ 核心風格： 醫藥泥煤、鹹鮮濃烈\n👃【聞香】刺激獨特\n\n強烈的碘酒、醫藥箱氣息一馬當先，震撼嗅覺。\n後隨而來的是海帶、鹹海風與泥煤炭燒的氣味，野性十足。\n深處隱藏一絲香草與甜甘草根的香甜，但必須穿越濃煙鹹風才能捕捉。\n👅【口感】強勁狂野\n\n口感如風暴來襲，泥煤煙燻與胡椒辣勁直衝味蕾。\n海鹽與海鮮烤味在舌尖舞動，帶來明顯的海島鹹鮮風味。\n中段有一絲隱約的蜂蜜與麥芽甜企圖冒頭，但馬上又被藥草苦韻與泥煤餘燼壓過，整體滋味狂放不羈。\n🔥【尾韻】極端悠長\n\n尾韻極長且強烈，口腔彷彿被煙燻炭火洗禮後留下一片焦鹹味。\n餘味帶著微苦的藥草甘草與餘燼燒木香，久久縈繞，愛者癡迷，不愛者卻避之不及。\n💡【短評】\nLaphroaig 有“愛的人愛死，不愛的人恨死”的傳奇口碑。其**「醫藥泥煤 + 海鹽煙燻」**風格極致偏鋒，將艾雷島的狂野演繹到淋漓盡致。對泥煤狂熱者而言，拉佛格就是終極信仰；對一般飲者來說，這滋味卻可能是一場挑戰與冒險。",
    "Linkwood": "🥃 品牌：Linkwood (林克伍德)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 清香花果、柔潤細膩\n👃【聞香】花園芬芳\n\n一陣細緻的花香撲鼻，如茉莉和白丁香般清雅。\n蘋果、梨與些許葡萄柚的果香柔和怡人地散發。\n底蘊透著蜂蠟與香草豆的香氣，增添了圓潤甜蜜的質感。\n👅【口感】柔和平滑\n\n入口輕柔滑順，嘴裡充滿熟梨與蜜桃的甜美風味。\n香草奶油與杏仁糖的口感隨之而來，甜中帶潤。\n中段浮現些許綠茶與青草的清新苦韻，與前段甜味相互襯托，使結構更加平衡細膩。\n🔥【尾韻】優雅悠長\n\n尾韻中長，殘留蜜糖與香草橡木的氣息在口中盤桓良久，回味無窮。\n餘味深處帶著些許蜂蠟油脂感與橡木微辛，讓整體收尾更顯優雅圓滿，令人念念不忘。\n💡【短評】\nLinkwood 一直是調和師心中“優等生”的存在，以其純淨優雅的風格著稱。**「清新花果香 + 柔滑細膩感」**成就了它作為Speyside隱藏明珠的地位。這款威士忌溫婉而平衡，如春日花園般令人心曠神怡，是任何時刻都能愉悅享用的佳釀。",
    "Loch Lomond": "🥃 品牌：Loch Lomond (洛蒙德)\n📍 產區： 蘇格蘭高地 (Highland)\n✨ 核心風格： 水果馥郁、輕泥爽口\n👃【聞香】果香交織\n\n熟香蕉與蜜桃的甜香首先竄出，熱帶氣息濃郁。\n伴隨些許青橘與蘋果的清新香氣，層次豐富。\n隱隱透著一絲淡淡泥煤煙燻與檀香木調，為香氣增添深度。\n👅【口感】活潑順暢\n\n口感活潑，入口充滿成熟芒果與梨蜜的甜美滋味，圓潤討喜。\n接著浮現香草奶糖與焦糖果仁的風味，順滑而豐富。\n中段飄來一縷輕盈的煙燻與胡椒辛香，但與甜潤果味交織和諧，使口感維持平衡且爽口。\n🔥【尾韻】清新利落\n\n尾韻中等長度，殘留橡木香草與淡泥煤的輕柔餘韻。\n最後以果香為主，夾著一絲微辛的辛香料收尾，乾淨俐落，令人倍感舒適。\n💡【短評】\nLoch Lomond 是蘇格蘭少數能釀造多種風格的酒廠之一，展現了靈活多變的魅力。這款單一麥芽結合**「豐富果香 + 微泥淡煙」**，風格平衡討喜。既保有高地水果甜潤，又隱約帶出一抹煙燻趣味，可謂老少咸宜的全能型選手。",
    "Longmorn": "🥃 品牌：Longmorn (龍摩恩)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 蜂蠟果甜、圓潤醇厚\n👃【聞香】蜜果芳醇\n\n甜美的蜂蜜香氣伴著熟梨與水蜜桃撲鼻而來，芳醇迷人。\n還有些許橙皮與木質香料的氣息點綴其中，增添深度。\n底層透出蠟質油脂感的香味，如拂過燭光般溫暖懷舊。\n👅【口感】飽滿細緻\n\n口感豐滿而細緻，入口充滿蜜餞梨子與焦糖的濃郁甜味。\n緊接著黑加侖與香草的風味在舌尖展開，層次豐富。\n中段有一絲肉豆蔻與橡木香料浮現，但與甜潤的基調完美融合，使口感更顯立體飽滿。\n🔥【尾韻】悠長怡和\n\n尾韻悠長持久，殘留香草橡木與水果糖的餘甘令人愉悅。\n餘味最後帶有榛果與巧克力的淡淡氣息，溫和和諧，回味無窮。\n💡【短評】\nLongmorn 被譽為調和威士忌中的“幽靈麥芽”，因其出色品質常被調和大師珍視。其**「蜂蠟油潤 + 果甜醇厚」**的風格，不僅平衡順口，更帶有一種獨特的蠟質口感。這款威士忌結構完美、風味豐富，堪稱Speyside地區的隱藏寶石。",
    "Mannochmore": "🥃 品牌：Mannochmore (曼諾克摩爾)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 清新花草、辛香淡雅\n👃【聞香】青草淡香\n\n散發出青草、青檸與淡花香的清新香氣，清爽宜人。\n蜂蜜與香草糖的甜香隨之而來，但相當內斂。\n深處可嗅到些許胡椒與穀物殼的辛香，為香氣增加一絲活力。\n👅【口感】辛香有勁\n\n口感偏乾爽，入口帶有香草餅乾與青蘋果的輕甜風味。\n旋即而來的是胡椒、薑汁般的辛辣感在舌尖散開，充滿活力。\n中段滲出蜂蠟與穀物的柔潤甜味，稍稍緩和了辛辣，使整體口感更為協調耐品。\n🔥【尾韻】爽脆短韻\n\n尾韻較短，餘味留有胡椒辣感與植物性的清苦，爽脆俐落。\n最後齒頰間殘餘些許蜂蠟甜香與橡木乾燥氣息，快意收尾，令人精神一振。\n💡【短評】\nMannochmore 以獨特的清爽辛辣風聞名，甚至衍生過黑色威士忌“黑牌50”。**「辛香勁爽 + 花草清新」**的風格讓它在濃厚的Speyside中別樹一幟。這款威士忌口感乾脆俐落，帶有前衛的植物辛香調性，給人的印象如同一次清涼的能量注入。",
    "Miltonduff": "🥃 品牌：Miltonduff (米爾頓達夫)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 花蜜甘醇、圓潤清甜\n👃【聞香】芬芳柔和\n\n蜂蜜水與花瓣的香甜優雅地飄散，芬芳怡人。\n熟梨與金桔的果香交織其中，帶來溫暖甜意。\n底層隱約有香草糖與堅果的氣息，增添樸實柔和的底蘊。\n👅【口感】順滑甜潤\n\n口感順滑柔和，入口如品嚐蜂蜜水般甘甜純淨。\n青蘋果與白葡萄的風味在口中綻放，清新而愉悅。\n中段透出麥芽餅乾與淡淡胡椒的氣息，但整體仍維持甜潤基調，口感和諧無負擔。\n🔥【尾韻】清甜平穩\n\n尾韻中等長度，殘留香草與花蜜的清甜餘味，柔和平穩。\n餘味最後留下一縷榛果與橡木的淡雅香氣，為整體品飲畫下恬淡的句點。\n💡【短評】\nMiltonduff 為知名調和品牌百齡罈的重要基酒，展現出Speyside麥芽溫潤的一面。**「花蜜果甜 + 柔順易飲」**的風格，讓它單飲時親切可人，在調和中亦能貢獻純淨甜美的中樞風味。這款威士忌沒有張揚的個性，但那股平實細膩的甜香，總令人倍感舒心。",
    "Mortlach": "🥃 品牌：Mortlach (慕赫)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 濃厚肉香、深邃雪莉\n👃【聞香】野性馥郁\n\n強烈的肉汁肉醬香氣迸發，混合黑巧克力與咖啡的濃郁苦甜，風格獨特。\n深色葡萄乾與無花果乾的甜香在厚重底蘊中浮現，馥郁迷人。\n夾雜著皮革、麝香與胡椒的氣息，聞香複雜而大膽。\n👅【口感】厚實狂野\n\n口感極為厚實飽滿，如野獸般充滿力量感，入口帶來濃濃的黑糖蜜與乾果甜味。\n緊接著牛肉乾般的鹹香與陳年雪莉酒的苦甜味齊現，風味密集強烈。\n中段辛香料爆發，胡椒、肉桂與橡木單寧交織，與肉感厚重的口感相輔相成，結構宏大。\n🔥【尾韻】超長強悍\n\n尾韻極為悠長，帶著深沈的煙燻肉香與橡木辛辣久久不散。\n餘味殘留濃郁的咖啡渣、黑巧克力苦韻和甘草根的微甜，餘韻強悍霸氣，餘勢猶在。\n💡【短評】\nMortlach 有「達夫鎮之獸」的稱號，部分因其獨特的局部三次蒸餾工藝賦予酒液厚重肉感。**「肉汁鹹香 + 雪莉濃厚 + 辛香猛勁」**的風格，使其成為威士忌世界中別具一格的存在。這款威士忌野性十足、餘韻繚繞，是經驗老到的老饕才能真正駕馭與欣賞的勁道佳釀。",
    "Oban": "🥃 品牌：Oban (奧本)\n📍 產區： 蘇格蘭高地 (Highland)\n✨ 核心風格： 海風果香、圓潤淡煙\n👃【聞香】海岸果香\n\n微鹹的海潮氣息首先撲鼻，帶著海邊岩石的清涼。\n緊隨其後的是甜美的橘子果醬與桃乾香氣，溫暖怡人。\n隱約帶有淡淡煙燻與蜂蜜麥芽的香氣，為香氣注入清新亮點。\n👅【口感】豐富平衡\n\n口感圓潤中等，入口有橘皮糖與太妃糖的甜美，柔和可口。\n海鹽焦糖與成熟杏李的風味在舌尖鋪展，甜中帶鹹，極具魅力。\n中段浮現白胡椒與橡木單寧的微辣感，搭配一絲輕盈的煙燻泥煤，讓整體結構更加平衡豐富。\n🔥【尾韻】溫和悠長\n\n尾韻悠長舒適，殘留蜜糖與香草橡木的溫暖氣息。\n餘味最後帶點煙燻橡木與礦物質感的乾爽回韻，彷彿餘音繞梁，在口中久久不散。\n💡【短評】\nOban 位於西高地海岸，是連接高地與群島風味的橋樑之作。其**「海風鹹香 + 果甜順口 + 淡淡煙韻」**的特質，使之兼具海島的魅力和高地的優雅。這款威士忌口味豐富卻平衡，餘韻悠長，在威士忌愛好者中享有穩固地位。",
    "OldFettercairn": "🥃 品牌：Old Fettercairn (費特肯)\n📍 產區： 蘇格蘭高地 (Highland)\n✨ 核心風格： 果香清麗、辛甘交織\n👃【聞香】淡雅可人\n\n香草冰淇淋與梨子糖罐頭的香氣先撲鼻而來，甜美清新。\n接著可聞到菠蘿和椰子的淡淡香氣，熱帶氣息微醺迷人。\n底層透出一縷輕微的麥芽與薑餅香料味，細緻而引人入勝。\n👅【口感】滑順甘甜\n\n口感輕盈順滑，洋溢著鳳梨糖與蜂蜜糖漿的豐富甜味。\n中段浮現椰奶與香草的綿密口感，與些許辛薑和白胡椒的刺激交織，頗具趣味。\n甘甜與辛香交錯的同時，還保有麥芽穀物的純樸滋味，使整體層次豐富且調和。\n🔥【尾韻】清爽利落\n\n尾韻中等偏短，殘留香草與熱帶水果的清甜氣息稍縱即逝。\n喉間依稀留下些許辛香料與青木瓜的微苦回韻，但很快消散，結尾乾淨俐落。\n💡【短評】\nOld Fettercairn（現多以Fettercairn品牌上市）酒廠以獨特冷凝水環而聞名，其威士忌散發著獨特的熱帶果香與辛香風味。**「熱帶清甜 + 香料微辛」**的個性讓它別具一格，既有甜潤的一面，又帶點爽利的刺激，為高地麥芽注入了趣味與新意。",
    "OldPulteney": "🥃 品牌：Old Pulteney (富特尼)\n📍 產區： 蘇格蘭高地 (Highland)\n✨ 核心風格： 海鹽焦糖、柔順香甜\n👃【聞香】海港甜香\n\n彷彿置身海港，帶有明顯的海風鹹味和海藻氣息。\n同時散發焦糖布丁與熟梨的甜香，鹹甜並存獨具魅力。\n伴有一絲柑橘皮與橡木香草的氣息，增添豐富度和深度。\n👅【口感】鹹甜平衡\n\n口感先以海鹽焦糖的鹹甜交織滋味展開，令人眼睛一亮。\n接著蜂蜜漬蘋果與太妃糖的甜美風味充盈口腔，柔順可口。\n中段浮現白胡椒和橡木單寧的微辣感，但很快被麥芽甜與海鹽的完美平衡所蓋過，呈現出獨特的層次感。\n🔥【尾韻】悠遠鹹甘\n\n尾韻悠長，帶有微鹹的海風與焦糖核桃的餘味，令人難忘。\n最後在舌尖留下一抹輕微的苦橙與橡木辛香，但與甜鹹的基調相得益彰，餘韻極其耐人尋味。\n💡【短評】\nOld Pulteney 位處極北港埠，以濃厚的海洋風味著稱，被暱稱為“海之威士忌”。**「海鹽焦糖 + 鹹甜平衡」**正是其精髓所在。這款威士忌將海岸鹹韻與甜美雪莉風味完美融合，為飲者帶來仿若海風輕拂又甘甜溫潤的獨特體驗，在眾多高地威士忌中獨樹一幟。",
    "RoyalBrackla": "🥃 品牌：Royal Brackla (皇家布萊克拉)\n📍 產區： 蘇格蘭高地 (Highland)\n✨ 核心風格： 高貴雪莉、濃郁辛甜\n👃【聞香】華麗豐盈\n\n散發著成熟黑櫻桃與李子乾的濃郁香氣，甜美迷人。\n接著是肉桂、丁香等皇家香料氣息，溫暖厚實。\n還能聞到香草蛋糕與橡木的優雅香氣，整體聞香雍容華貴。\n👅【口感】醇厚平衡\n\n口感醇厚順滑，入口帶來濃縮果醬與焦糖核桃的豐富甜味。\n中段香料感漸強，肉桂與肉豆蔻的辛香伴隨雪莉葡萄乾的甜潤，協調平衡。\n橡木桶賦予輕微的單寧苦韻和巧克力風味，提升了結構深度和複雜度。\n🔥【尾韻】綿長富麗\n\n尾韻悠長而迷人，殘留香草橡木與黑巧克力的氣息在口中盤桓。\n餘味帶有雪莉果乾與香料的雙重回甘，餘韻雍容且不失雅緻，完美體現皇家風範。\n💡【短評】\nRoyal Brackla 是第一家獲頒皇家認證的蘇格蘭酒廠，其威士忌展現出**「雪莉豐厚 + 香料高雅」**的皇室氣質。醇厚甜美的口感結合香料與橡木的華麗層次，使這款威士忌充滿尊貴風範，難怪有“國王的威士忌”之譽。",
    "RoyalLochnagar": "🥃 品牌：Royal Lochnagar (皇家洛克納加)\n📍 產區： 蘇格蘭高地 (Highland)\n✨ 核心風格： 細膩柔雅、木香甜香\n👃【聞香】典雅清香\n\n淡淡的橡木桶香氣伴隨著蜜桃與梨子清香，優雅動人。\n隨後飄來一縷香草奶油與花草茶的芳香，輕盈愜意。\n隱約間還可聞到麥芽糖與肉豆蔻的氣息，為香氣增添了一絲古典韻味。\n👅【口感】圓潤均衡\n\n口感圓潤和諧，入口有香草奶糖與熟梨的甜潤滋味，柔和可人。\n隨後橡木辛香與淡淡黑胡椒在舌尖綻放，但點到即止，不喧賓奪主。\n中段浮現輕微的花蜜與堅果風味，與麥芽甜香相得益彰，結構細膩平衡。\n🔥【尾韻】短暫雅致\n\n尾韻略短但餘味優雅，殘留香草與一抹清新的藥草香氣。\n餘味最後帶有淡淡的橡木乾爽與堅果皮苦韻，但非常輕微，為整體品飲畫下雍容的休止符。\n💡【短評】\nRoyal Lochnagar 因維多利亞女王之訪而加冕皇家桂冠，其威士忌風格如皇室般溫文爾雅。**「柔雅花果 + 清淨平衡」**的個性，讓每一口都散發著蘇格蘭高地的靜謐之美。這款威士忌低調中蘊藏華貴，堪稱內斂的王者風範，尤其適合細細品味其中的優雅層次。",
    "Scapa": "🥃 品牌：Scapa (斯卡帕)\n📍 產區： 蘇格蘭奧克尼群島 (Orkney)\n✨ 核心風格： 蜂蜜花果、輕盈海鹽\n👃【聞香】柔甜清新\n\n蜂蜜水與熟蘋果的甜香悠悠浮現，柔和醉人。\n熱帶芒果與李子乾的香氣隨後展開，增添豐富果味。\n隱約帶有一絲海風鹹鹹的氣息，混合淡淡花香，讓聞香更顯清新活潑。\n👅【口感】絲滑順口\n\n口感如絲般順滑，入口是香草奶油糖與蜜桃罐頭的甜美滋味。\n中段透出芒果乾與橘子醬的風味，甜潤而不膩。\n接著能感到微微的海鹽風味與少許堅果酥皮感，為甜香基調添上一抹獨特的鮮明層次。\n🔥【尾韻】溫柔悠長\n\n尾韻中長，殘留蜜糖與香草橡木的溫柔餘味。\n餘味深處帶著些許海鹽太妃糖的鹹甜回甘，和輕柔的花果香一起在口中縈繞，令人陶醉。\n💡【短評】\nScapa 位處奧克尼群島，與高原騎士並列，但採無泥煤釀造，呈現島嶼另一種風情。**「蜂蜜果香 + 海鹽點綴」**為其標誌特色。這款威士忌既有群島微風的清新，又擁有花果甜蜜的溫潤，口感順滑愉悅，被譽為“海洋中的蜜糖”，是島嶼威士忌中的動人之作。",
    "Speyburn": "🥃 品牌：Speyburn (斯貝本)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 清甜果香、淡雅柔和\n👃【聞香】新鮮怡人\n\n活潑的蘋果與檸檬皮香氣率先躍出，清新怡人。\n伴有蜂蜜與太妃糖的甜香，但濃度輕盈柔和。\n還飄著些許淡淡的薄荷與草本香氣，增添一絲清涼感。\n👅【口感】輕盈順暢\n\n口感輕柔順滑，入口帶有香草奶糖與梨子糖水的甜美滋味。\n中段浮現淡淡黑加侖與柑橘的果酸甜，為口感注入活力。\n尾段有微弱的橡木辛香與麥芽餅乾味，但整體依然以輕快甜潤為主調。\n🔥【尾韻】爽快短暫\n\n尾韻偏短但清爽，殘留少許果糖與香草的餘韻。\n餘味乾淨俐落，唇齒間只留下一縷水果硬糖的回甘，令人感到舒暢滿足。\n💡【短評】\nSpeyburn 是一款平價親民的Speyside麥芽，風格清新簡潔。**「果香清甜 + 口感輕盈」**使它成為日常小酌的好夥伴。雖然沒有複雜的層次，但那份爽朗淡雅的滋味別具魅力，展現了斯佩賽威士忌清新易飲的一面。",
    "Speyside": "🥃 品牌：Speyside (斯佩賽酒廠)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 傳統麥芽、柔和果甜\n👃【聞香】經典樸實\n\n朴實的麥芽香氣與淡淡的榖倉乾草味道撲鼻而來，傳統感十足。\n隨之浮現些許梨子與蘋果乾的甜香，簡單愜意。\n底層隱約有香草糖與堅果的氣息，溫和樸素而協調。\n👅【口感】溫潤均衡\n\n口感溫潤順口，入口帶有麥芽糖與蜂蜜的淡淡甜味，柔和怡人。\n中段有青蘋果與香草的味道輕輕掠過，平衡了麥芽的質樸感。\n結構簡潔，沒有強烈的香料或泥煤，只留下純粹麥芽與淡果的風味，讓人感到踏實而放鬆。\n🔥【尾韻】短促雅致\n\n尾韻較短但餘味優雅，殘留微甜的麥芽與堅果殼香氣。\n餘味最後帶有一絲乾草的淡淡回甘，轉瞬即逝，為整體品飲畫下純淨的休止符。\n💡【短評】\nSpeyside Distillery 所產的威士忌恰如其名，呈現出傳統斯佩賽風味的樸素一面。**「麥芽本色 + 柔和果甜」**是其核心特質。這款酒沒有複雜的花俏，只提供了威士忌最純粹的麥芽甜香，是一趟返璞歸真的味覺之旅。",
    "Springbank": "🥃 品牌：Springbank (雲頂)\n📍 產區： 蘇格蘭坎貝爾鎮 (Campbeltown)\n✨ 核心風格： 油潤泥煤、鹹鮮複雜\n👃【聞香】獨特濃郁\n\n鹹鮮的海風與淡淡魚腥氣息交織，初聞便知與眾不同。\n油油的機械油脂與輕柔泥煤煙燻味隨之而來，濃郁而野性。\n還混雜著黑糖蜜餞與乾草藥的氣味，香氣複雜度極高。\n👅【口感】厚重多層\n\n口感厚實，鹹鮮海鹽焦糖與泥煤炭燒味道充斥口腔，衝擊力十足。\n隨即浮現乾草堆與堅果油脂的風味，帶點輕微苦韻但令人著迷。\n中段有隱約的蘋果蜜餞與香料味穿插其中，與鹹鮮、泥煤、油脂共譜出複雜和諧的交響曲。\n🔥【尾韻】悠遠燻香\n\n尾韻極長且充滿存在感，泥煤煙燻與鹹鮮海潮味久久盤據。\n餘味中殘存堅果酥與香草木桶的餘甘，與鹹鮮泥煤一同纏繞，構築出無可比擬的深刻回韻。\n💡【短評】\nSpringbank 因其全程手工傳統工藝和複雜風味被奉為“坎貝爾鎮之魂”。其**「油潤鹹鮮 + 微泥煤 + 極富層次」**的風格，讓它成為威士忌愛好者心中神話般的存在。產量稀少且品質傑出，每一滴雲頂都是值得珍藏與回味的液體黃金。",
    "Strathisla": "🥃 品牌：Strathisla (斯特拉斯艾拉)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 雪莉甜潤、堅果芳醇\n👃【聞香】甜果溫潤\n\n撲鼻而來的是濃郁的葡萄乾與李子乾香氣，甜美醉人。\n夾雜著太妃糖與焦糖布丁的香氣，溫暖醇厚。\n還有些許榛果與橡木辛香的氣息輕輕縈繞，為香氣添上一層雅緻深度。\n👅【口感】醇厚順滑\n\n口感醇和豐滿，入口充滿雪莉果乾與巧克力太妃糖的甜美風味，順滑怡人。\n中段浮現微微肉桂與丁香的香料味，但與甜潤基調融為一體，毫不突兀。\n接著堅果油脂與橡木單寧的味道襯托出更豐富的口感層次，結構穩健而圓融。\n🔥【尾韻】綿長悠遠\n\n尾韻悠長綿延，殘留葡萄乾布朗糖的餘甘持續不散。\n餘味最後帶出一絲榛果苦甜與橡木辛香，令人回味無窮，體現歲月陳年的優雅魅力。\n💡【短評】\nStrathisla 作為芝華士調和核心麥芽之一，其單一麥芽展現了迷人的雪莉甜香。**「果乾甜潤 + 堅果醇厚」**的風味讓人一試難忘。這款威士忌口感豐盈、餘韻悠長，是傳統Speyside雪莉風格的極佳範例，也是經典調和背後那靜默支撐的關鍵靈魂。",
    "Strathmill": "🥃 品牌：Strathmill (斯特拉斯米爾)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 柔順淡甜、花香幽微\n👃【聞香】輕盈怡人\n\n輕柔的梨子與蘋果香氣徐徐飄來，清爽可人。\n伴有蜂蜜與香草糖霜的香氣，溫和宜人。\n深處透出一絲洋甘菊與乾草的氣息，讓聞香有種東方茶韻的雅趣。\n👅【口感】溫潤柔和\n\n口感輕柔，帶有蜂蜜水與香草糖霜的甜美滋味。\n青蘋果與梨子的果香在舌尖輕舞，淡淡且怡人。\n中段略帶一抹胡椒與橡木氣息，但整體仍舊平順柔和，口感結構簡潔而協調。\n🔥【尾韻】短促清潔\n\n尾韻較短，殘留一絲香草與堅果殼的餘味，一閃即逝。\n餘味潔淨無負擔，最後只留下一絲花草清香與淡淡甜韻於唇齒間，為整體品飲畫下輕盈句點。\n💡【短評】\nStrathmill 以溫柔低調的性格為人熟知，其威士忌常用於調和提供絲滑口感。**「淡雅花香 + 柔順甜韻」**的風格，使其單飲時清新舒服、毫不突兀。這款威士忌雖不張揚，但那股輕盈的甜美滋味彷彿春風拂面，令人身心愉悅，是貼心陪伴的絕佳選擇。",
    "Talisker": "🥃 品牌：Talisker (泰斯卡)\n📍 產區： 蘇格蘭天空島 (Isle of Skye)\n✨ 核心風格： 胡椒辛辣、海鹽煙燻\n👃【聞香】海島炯香\n\n黑胡椒與辣椒般的嗆辣香氣先發制人，獨具嗅覺刺激。\n伴隨著海鹽海藻的鹹鮮氣息，如海浪拍岸般濃烈鮮明。\n淡淡的煙燻泥煤與檸檬皮香氣隨之浮現，為香氣注入清新亮點。\n👅【口感】強勁狂野\n\n口感充滿力量，入口即感受到黑椒辛辣與泥煤煙燻的衝擊，熱情奔放。\n海鹽與海鮮烤味在舌尖舞動，帶來明顯的海島鹹鮮風味。\n中段有一絲隱約的蜂蜜與麥芽甜企圖冒頭，但馬上又被藥草苦韻與泥煤餘燼壓過，整體滋味狂放不羈。\n🔥【尾韻】悠遠熱辣\n\n尾韻極長且強烈，口腔殘留著辣舌的胡椒熱感和煙燻泥煤的餘味，餘勢驚人。\n餘味中隱約殘存一縷咸焦糖和柑橘皮的苦甜平衡，但整體仍以辛辣煙燻為主旋律，回響不絕。\n💡【短評】\nTalisker 是天空島的烈性代表，以著名的“胡椒衝擊”讓人過口難忘。**「椒麻辛辣 + 海鹽煙燻」**的獨特組合，賦予它奔放豪邁的個性。這款威士忌有如海風挾雷，大膽激昂卻蘊含細微甜韻，象徵著蘇格蘭群島那粗獷中帶著優雅的一面。",
    "Tamdhu": "🥃 品牌：Tamdhu (坦杜)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 純雪莉甜、美妙果香\n👃【聞香】濃甜誘人\n\n濃郁的葡萄乾、無花果與棗泥香氣熱烈撲鼻，甜美誘人。\n混合著太妃糖和香草奶油的香氣，芬芳馥郁。\n微微透出橙皮糖與肉桂的氣息，為甜香增添活潑的香料層次。\n👅【口感】厚實甜潤\n\n口感豐滿厚實，入口充滿雪莉果乾與焦糖布丁的濃甜滋味。\n橘子巧克力和香草糖漿的風味在舌尖綻放，甜度濃郁卻不覺膩口。\n中段出現一絲辛香料（肉豆蔻、丁香）點綴，但仍被甜潤的基調所包覆，口感極為圓融順暢。\n🔥【尾韻】悠長甜美\n\n尾韻悠長綿延，殘留豐富的葡萄乾、太妃糖餘味。\n最後唇齒間留有黑巧克力與橡木香草的餘韻，甜美醇厚，久久不散。\n💡【短評】\nTamdhu 堅持100%雪莉桶熟成，是雪莉控的天堂。**「極致雪莉甜 + 濃郁果香」**是其標誌風格。這款威士忌甜香馥郁、口感豐富，宛如液體甜點般滿足，是每一位雪莉桶愛好者都不應錯過的夢幻逸品。",
    "Tamnavulin": "🥃 品牌：Tamnavulin (塔木嶺)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 香甜果味、木香溫潤\n👃【聞香】柔美果香\n\n先飄來的是紅蘋果與甜梅子的香氣，甜美可親。\n隨即可聞到淡淡的草莓牛奶糖與香草奶油氣息，柔順誘人。\n一絲葡萄柚與橡木桶的清香隱約透出，為香氣增添雅緻的酸甜調性。\n👅【口感】順滑豐甜\n\n口感相當順滑，入口釋放糖漬莓果與蜂蜜糖漿的豐富甜味。\n中段浮現椰奶與香草的綿密口感，與些許辛薑和白胡椒的刺激交織，頗具趣味。\n甘甜與辛香交錯的同時，還保有麥芽穀物的純樸滋味，使整體層次豐富且調和。\n🔥【尾韻】悠和圓滿\n\n尾韻悠長，殘留香草、太妃與淡淡葡萄乾的甜蜜餘韻。\n最後餘味帶有輕柔的雪莉水果甜和橡木香料調，和諧圓滿地劃下句點，令人滿足。\n💡【短評】\nTamnavulin 以多種葡萄酒桶完熟系列聞名，為酒液增添繽紛風味。**「豐富果甜 + 柔順易飲」**正是其魅力所在。這款威士忌甜而不膩、口感圓融，帶著不同桶陳塑造出的微妙變化，是享受各式甜美風情的極佳之選。",
    "Teaninich": "🥃 品牌：Teaninich (提尼尼克)\n📍 產區： 蘇格蘭高地 (Highland)\n✨ 核心風格： 草本清爽、辛香淡雅\n👃【聞香】草本芳香\n\n鼻息間充滿新鮮香草、薄荷葉與青草汁的清爽氣息。\n夾雜些許青蘋果與白葡萄的淡淡果香，增添甜潤感。\n底層還有隱約的綠茶與檸檬草香氣，讓聞香有種東方茶韻的雅趣。\n👅【口感】利落辛爽\n\n口感輕盈而爽口，入口帶有綠茶與香草葉的微苦清香，別緻迷人。\n隨後浮現白胡椒與薑汁的辛辣感在舌尖蕩漾，別緻有趣。\n中段釋放蜂蠟與穀物的柔潤甜味，稍稍緩和了辛辣，使整體口感更為協調耐品。\n🔥【尾韻】乾淨清苦\n\n尾韻偏短，但餘味乾淨俐落，留有淡淡草本苦韻與胡椒的熱感。\n最後齒頰間殘餘些許綠茶與檸檬皮的清新氣息，回味清爽不膩，獨具特色。\n💡【短評】\nTeaninich 利用特殊濾漿技術釀酒，造就其威士忌獨樹一幟的茶感草本風味。**「清新草本 + 辛香爽口」**的個性讓人耳目一新。這款威士忌如同一杯蘇格蘭綠茶，初嚐或許出乎意料，但細品之下別有一番令人回味的怡然趣味。",
    "Tobermory": "🥃 品牌：Tobermory (托伯莫里)\n📍 產區： 蘇格蘭馬爾島 (Isle of Mull)\n✨ 核心風格： 水果清甜、微酸鹹鮮\n👃【聞香】清麗動人\n\n釋放著熟梨和青葡萄的香氣，清麗爽甜。\n伴隨著檸檬皮與綠草的氣息，增添活潑清新。\n隱約漂來一絲海風鹹意與輕微酵母麵包香，讓聞香更顯獨特豐富。\n👅【口感】活潑清甜\n\n口感輕盈有朝氣，入口帶來梨子與蘋果汁的清甜滋味。\n隨後柑橘酸甜與香草糖霜的風味在舌尖散開，趣味十足。\n中段浮現一抹海鹽鹹韻與奶油餅乾的味道，鹹甜交錯，為口感增色不少。\n🔥【尾韻】中短爽淨\n\n尾韻中等略短，留有一絲檸檬鹽醃漬物的酸鹹餘味，十分別緻。\n最後唇齒間殘餘些許麥芽餅乾與堅果的清香，餘味清爽潔淨，令人愉悅。\n💡【短評】\nTobermory 來自馬爾島，以未經泥煤處理的清新風格示人（同廠泥煤版名為Ledaig）。**「果香清甜 + 海鹽趣味」**構築出托伯莫里獨特的海島風情。這款威士忌活潑易飲，又帶點鹹鮮的島嶼元素，是品味蘇格蘭群島多樣風味的精彩體驗。",
    "Tomatin": "🥃 品牌：Tomatin (湯瑪丁)\n📍 產區： 蘇格蘭高地 (Highland)\n✨ 核心風格： 柔順果香、甜美順口\n👃【聞香】果香四溢\n\n熟蘋果、梨子與些許杏桃乾的香氣撲鼻而來，甜美可人。\n夾帶香草奶油與太妃糖的氣息，溫潤誘人。\n還可聞到淡淡的椰子與蜂蜜香氣，香氣層次豐富且平易近人。\n👅【口感】順口甜美\n\n口感細緻順滑，入口帶有香橙巧克力與蜂蜜麥芽的甜美風味。\n接著可品到水蜜桃與香草奶油的風味，柔和醇厚。\n中段透出些許薄荷清新與橡木辛香，但非常和緩，口感維持甜潤平衡。\n🔥【尾韻】悠長溫甜\n\n尾韻悠長，殘留橙皮糖與香草木質的甘甜餘韻。\n最後帶有淡淡核桃與太妃糖的溫暖氣息，餘味層次豐富且綿延，令人愉悅。\n💡【短評】\nTomatin 位處高地，曾一度是產能最大的蒸餾廠之一，現以平易近人的水果風味獲得好評。**「豐富果香 + 柔順甜美」**是其核心特色。這款威士忌口感溫和、風味討喜，不僅獨飲愜意，也是調和中增添甜潤的利器，展現高地威士忌友善而迷人的一面。",
    "Tomintoul": "🥃 品牌：Tomintoul (托明多爾)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 輕巧花香、蜜甜易飲\n👃【聞香】淡雅芬芳\n\n帶有輕柔的白花與春野花朵香氣，清新淡雅。\n蜂蜜與香草糖霜的甜香氣息隨之而來，簡潔怡人。\n隱約還有些許蘋果片與杏仁的香氣，低調細緻，需靜心捕捉。\n👅【口感】溫潤柔和\n\n口感輕盈柔和，入口帶有甜麥芽與蜂蜜茶甜味。\n隨後可感受到梨子與柑橘的淡淡果味，輕巧清爽。\n中段有微微的白胡椒與橡木氣息，但整體仍維持溫潤基調，口感易飲無壓力。\n🔥【尾韻】和淨短韻\n\n尾韻較短，餘味乾淨無負擔，殘留少許香草與穀物甜香。\n收尾處帶著一抹淡淡的草香與堅果味，瞬間即逝，給人清爽淨潔的感受。\n💡【短評】\nTomintoul 有“地球上最柔順的威士忌”之稱，其風格**「輕盈花香 + 柔和甜韻」**深受輕口味愛好者喜愛。這款威士忌順口易飲，沒有過多棱角或刺激性，是放鬆心情、享受單一麥芽純粹甘美時最好的夥伴之一。",
    "Tormore": "🥃 品牌：Tormore (托摩爾)\n📍 產區： 蘇格蘭斯佩賽 (Speyside)\n✨ 核心風格： 薄荷清香、果甜平衡\n👃【聞香】清涼淡香\n\n飄來清新的薄荷與青草香氣，令人耳目一新。\n隨後可聞到淡淡的蘋果與香梨甜香，柔和可親。\n還有一縷香草糖與青檸皮的香氣，增添雅緻的酸甜調性。\n👅【口感】柔順涼甜\n\n口感清爽順滑，入口帶有香草奶糖與梨子糖水的甜美滋味。\n中段浮現淡淡黑加侖與柑橘的果酸甜，為口感注入活力。\n尾段有微弱的橡木辛香與榛果酥皮味，但整體依然以輕快甜潤為主調。\n🔥【尾韻】清新怡適\n\n尾韻中等偏短，殘留薄荷涼意與香草甜韻在口中，令人愉悅清爽。\n餘味最後帶有些許橡木香料與榛果皮的乾爽感，但很快退去，只餘清新的甜香縈繞齒頰。\n💡【短評】\nTormore 身為較年輕的酒廠，卻以其精美酒廠建築與清新酒液令人印象深刻。**「薄荷涼意 + 果甜和諧」**的風格，讓它在傳統Speyside之外別具風情。這款威士忌喝來輕鬆舒適，甜中帶爽，彷彿夏日微風拂面般愜意，是值得一試的新生代佳釀。",
    "Tullibardine": "🥃 品牌：Tullibardine (塔利巴丁)\n📍 產區： 蘇格蘭高地 (Highland)\n✨ 核心風格： 香草麥甜、柔順果香\n👃【聞香】香甜可口\n\n散發出香草牛奶糖與焦糖酥的誘人甜香，撲鼻而至。\n夾雜著香蕉與蜜梨的果香，清甜可人。\n還帶有些許橙花與奶油蛋糕的氣息，香氣圓潤豐富誘人。\n👅【口感】順滑甜潤\n\n口感柔滑，入口滿是香草布丁與太妃糖的甜潤味道。\n中段透出烏梅與橘子果醬的風味，增添一點果酸平衡甜度。\n中段浮現些許橡木香料與堅果酥的味道，但十分輕微，整體仍以順口甜潤為主調。\n🔥【尾韻】圓滿悠長\n\n尾韻悠長溫馨，殘留香草與焦糖核桃的香氣在口中縈繞。\n餘味帶有輕柔的雪莉水果甜和橡木香料調，和諧圓滿地劃下句點，令人滿足。\n💡【短評】\nTullibardine 以豐富的桶陳系列展現多變風貌，但其基調始終保持著高地威士忌的溫潤可親。**「香草甜香 + 果味柔潤」**令其威士忌口感愉悅順口。這款酒就如同一場甜點派對，甜美而不膩，餘韻悠長，為飲者帶來滿滿幸福感受。"
}
